<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.99943
▁.	-3.21798
▁,	-3.25386
s	-3.36942
ed	-3.82035
▁a	-3.86261
▁to	-3.88005
▁of	-3.93024
▁in	-4.0087
▁and	-4.08811
ing	-4.27204
▁s	-4.35586
▁on	-4.87286
▁said	-4.88362
y	-4.91566
▁for	-4.95305
▁that	-4.98437
▁is	-5.18336
ly	-5.19625
▁was	-5.26484
▁with	-5.29057
▁be	-5.30649
▁	-5.37672
▁it	-5.40223
d	-5.45195
▁he	-5.48405
▁at	-5.49799
e	-5.53103
▁an	-5.56368
▁from	-5.61048
▁by	-5.63033
▁as	-5.66836
▁has	-5.66953
▁have	-5.75912
▁his	-5.75929
▁are	-5.88084
n	-5.9103
▁but	-5.93355
▁will	-5.96445
▁were	-5.96593
t	-5.9976
▁not	-6.03714
▁u	-6.06142
▁who	-6.09922
▁after	-6.14825
▁had	-6.17598
▁been	-6.23277
▁they	-6.25964
▁this	-6.26064
▁t	-6.27193
▁i	-6.30192
▁their	-6.30674
▁people	-6.31595
▁year	-6.3172
▁about	-6.34023
▁more	-6.34423
▁its	-6.37002
▁two	-6.386
▁new	-6.40742
▁korea	-6.4151
▁we	-6.41598
r	-6.4288
▁which	-6.45971
▁president	-6.46729
▁one	-6.46779
er	-6.4748
▁up	-6.47499
▁her	-6.48299
▁government	-6.50553
▁would	-6.51435
▁or	-6.53803
▁north	-6.5719
▁she	-6.57531
▁out	-6.59694
▁also	-6.60236
▁than	-6.62107
▁over	-6.65335
ies	-6.65736
es	-6.6777
▁last	-6.68866
▁cnn	-6.69986
a	-6.7023
l	-6.70268
▁police	-6.70645
▁when	-6.73162
▁first	-6.73389
▁south	-6.74188
o	-6.7753
an	-6.8057
▁us	-6.80797
▁there	-6.80805
▁other	-6.82354
▁some	-6.827
▁into	-6.83997
▁all	-6.84502
▁no	-6.84906
▁time	-6.88122
▁told	-6.92189
▁world	-6.93351
▁korean	-6.95594
▁can	-6.96571
▁state	-6.98687
▁percent	-6.9994
▁you	-7.00287
▁years	-7.01308
on	-7.01839
i	-7.02843
▁united	-7.04204
▁al	-7.05739
▁could	-7.06154
▁them	-7.07078
▁if	-7.07466
▁according	-7.07502
▁officials	-7.07823
al	-7.08012
▁country	-7.10965
▁party	-7.11935
▁three	-7.1207
▁monday	-7.12914
▁iraq	-7.13424
▁minister	-7.13926
ese	-7.14016
▁militar	-7.14261
▁tuesday	-7.15218
▁national	-7.15532
▁says	-7.15857
▁day	-7.16375
▁m	-7.18422
ce	-7.19264
▁what	-7.19374
▁kill	-7.20256
▁obama	-7.21022
▁week	-7.21057
▁re	-7.22322
▁states	-7.22451
▁like	-7.22538
▁million	-7.2328
▁him	-7.2342
▁take	-7.23491
▁wednesday	-7.23818
▁so	-7.24089
▁japan	-7.24233
▁before	-7.24352
c	-7.244
▁most	-7.25263
▁old	-7.25348
▁since	-7.2661
▁against	-7.26642
▁sunday	-7.26757
▁now	-7.28275
▁down	-7.28971
▁bush	-7.29481
▁china	-7.29681
▁under	-7.29777
▁nuclear	-7.30097
▁where	-7.30772
▁near	-7.30792
▁un	-7.30815
▁dur	-7.31193
▁back	-7.33203
▁say	-7.33692
en	-7.3495
cause	-7.35653
ish	-7.35658
▁official	-7.35964
▁off	-7.36078
▁city	-7.3628
▁nation	-7.3657
▁thursday	-7.36797
▁former	-7.36965
▁just	-7.37633
▁may	-7.37693
in	-7.38883
▁security	-7.3907
▁whil	-7.39125
▁house	-7.39814
▁four	-7.40506
▁do	-7.40576
▁reported	-7.40622
tween	-7.40637
▁made	-7.41945
▁war	-7.42968
▁american	-7.43987
▁b	-7.443
▁high	-7.44554
▁group	-7.46447
▁month	-7.46909
▁many	-7.47784
▁man	-7.4793
▁through	-7.48562
▁know	-7.49628
▁end	-7.49964
▁news	-7.51618
ion	-7.52441
▁plan	-7.53148
▁being	-7.53984
▁show	-7.54088
▁including	-7.54727
▁called	-7.54983
▁home	-7.5707
▁did	-7.5717
▁international	-7.57501
▁statement	-7.57565
▁get	-7.58608
▁our	-7.58955
▁n	-7.59078
▁six	-7.59424
▁help	-7.59835
▁any	-7.60319
▁found	-7.60497
man	-7.6078
▁part	-7.6114
g	-7.61511
▁work	-7.62218
▁report	-7.63375
▁de	-7.63387
▁won	-7.63566
ther	-7.63796
▁court	-7.64905
h	-7.65194
▁reports	-7.65247
▁next	-7.65868
▁go	-7.66309
▁foreign	-7.66564
▁make	-7.67305
▁five	-7.67331
▁second	-7.67564
▁talks	-7.68052
▁my	-7.68181
▁attack	-7.68352
hose	-7.68643
▁death	-7.68741
▁still	-7.68792
le	-7.68906
uch	-7.69531
▁how	-7.70036
▁days	-7.70148
▁prime	-7.71544
▁long	-7.71671
▁troops	-7.72568
▁leas	-7.72948
ers	-7.73028
other	-7.73115
▁seoul	-7.73532
▁office	-7.73661
▁w	-7.74842
▁authorit	-7.75058
▁want	-7.75845
▁around	-7.75996
▁th	-7.76193
able	-7.76866
▁recent	-7.77195
▁come	-7.77683
▁hour	-7.77702
▁arm	-7.78533
▁see	-7.79038
▁ministry	-7.7945
▁set	-7.79453
▁leader	-7.79867
p	-7.8
▁top	-7.80204
▁close	-7.80652
▁way	-7.81226
out	-7.81533
▁program	-7.81969
ity	-7.82131
▁car	-7.82241
▁clinton	-7.82362
▁lead	-7.83455
▁p	-7.83549
▁public	-7.83736
▁washington	-7.83858
▁support	-7.84876
▁company	-7.85158
▁site	-7.85594
▁return	-7.85706
▁agency	-7.8692
▁place	-7.87253
▁believe	-7.87272
est	-7.87463
▁presidential	-7.87525
▁expected	-7.87713
▁iraqi	-7.87744
▁bank	-7.8788
▁spokesm	-7.87929
▁look	-7.87932
▁well	-7.88403
▁press	-7.88516
▁chief	-7.88713
▁k	-7.88807
▁saying	-7.89216
▁even	-7.89243
▁brit	-7.8943
▁billion	-7.90115
▁children	-7.90557
▁head	-7.90609
▁forces	-7.91033
m	-7.91144
▁york	-7.91231
▁both	-7.91678
▁should	-7.92127
▁earlie	-7.92633
▁political	-7.92783
▁campaign	-7.93199
▁election	-7.93246
▁number	-7.93469
▁early	-7.93506
k	-7.93768
▁died	-7.93807
▁arrest	-7.94173
ment	-7.9418
▁air	-7.94534
▁chin	-7.94669
▁saturday	-7.95132
▁white	-7.95191
▁general	-7.96102
▁meeting	-7.9616
▁came	-7.96254
▁members	-7.96347
▁times	-7.9647
▁friday	-7.96712
▁kim	-7.97886
▁countries	-7.97944
▁democratic	-7.98458
▁fire	-7.98601
▁women	-7.98691
▁economic	-7.98932
▁ask	-7.99259
▁claim	-7.99444
▁health	-7.99822
▁team	-7.99825
▁power	-8.00079
▁among	-8.00714
▁good	-8.00727
▁took	-8.01777
▁visit	-8.01892
▁going	-8.02076
▁family	-8.02122
ve	-8.02321
▁think	-8.02406
▁center	-8.02433
▁human	-8.02618
▁months	-8.02781
▁capital	-8.03338
▁lee	-8.04341
▁d	-8.04419
▁later	-8.04797
▁night	-8.04803
▁try	-8.04944
▁much	-8.04984
▁life	-8.05007
▁need	-8.05141
▁turn	-8.05521
▁deal	-8.05557
▁left	-8.05644
▁announc	-8.0584
▁men	-8.06371
z	-8.07638
▁me	-8.07777
▁ago	-8.0785
▁yesterday	-8.07979
▁john	-8.08062
▁use	-8.08268
▁severa	-8.08338
u	-8.08546
f	-8.08591
▁face	-8.0884
▁secretary	-8.09511
▁major	-8.0995
▁run	-8.10485
▁allow	-8.10497
ation	-8.10769
th	-8.10786
▁f	-8.10928
▁bas	-8.10951
▁area	-8.11142
land	-8.11401
▁release	-8.11535
▁pakistan	-8.11633
▁move	-8.11839
ic	-8.11934
▁right	-8.12505
▁hit	-8.12729
▁put	-8.13002
▁held	-8.13082
▁per	-8.13239
▁start	-8.13246
▁iran	-8.14222
▁same	-8.14402
▁c	-8.14608
▁business	-8.14786
▁market	-8.15035
▁oil	-8.15269
▁issue	-8.15351
▁case	-8.15491
▁own	-8.16067
▁local	-8.16115
▁main	-8.16177
▁media	-8.16418
▁force	-8.16423
▁law	-8.16452
▁e	-8.16497
▁don	-8.1652
▁com	-8.1654
▁department	-8.16713
▁then	-8.17442
▁today	-8.17447
um	-8.17573
▁university	-8.17662
▁school	-8.1781
▁record	-8.17871
▁past	-8.18065
▁win	-8.18398
▁dead	-8.18505
▁opposition	-8.18984
▁economy	-8.19134
▁appear	-8.19271
▁third	-8.19287
▁call	-8.19292
▁militant	-8.19748
▁roh	-8.19761
▁space	-8.19775
▁concern	-8.20057
▁half	-8.20097
▁candidate	-8.20523
▁morning	-8.20688
▁leaders	-8.20772
▁financial	-8.2099
ntil	-8.21419
▁co	-8.21721
▁few	-8.21934
ri	-8.22191
▁these	-8.22198
▁late	-8.23173
▁london	-8.2352
▁taliban	-8.2352
▁whe	-8.23525
▁defense	-8.2368
▁large	-8.2424
▁sign	-8.244
▁water	-8.24513
▁final	-8.24783
▁clear	-8.24972
▁open	-8.24977
▁play	-8.25402
▁free	-8.2547
▁film	-8.25472
▁remain	-8.25794
▁vote	-8.26028
▁your	-8.2684
▁hospital	-8.26999
▁test	-8.27014
▁beijing	-8.27438
▁money	-8.28121
▁workers	-8.28262
▁administration	-8.28275
▁afghanistan	-8.28277
▁service	-8.28548
▁palestinian	-8.28611
▁spokes	-8.28666
▁german	-8.28786
us	-8.29089
▁mccain	-8.29287
▁line	-8.29623
▁rule	-8.29736
each	-8.29847
▁does	-8.29963
▁park	-8.30196
▁eight	-8.30313
▁post	-8.3105
▁increase	-8.31171
▁source	-8.31171
▁great	-8.31345
▁best	-8.31427
▁system	-8.31552
▁big	-8.31661
▁central	-8.31865
▁attacks	-8.3189
▁bill	-8.31982
▁ve	-8.32036
▁already	-8.3204
▁led	-8.32061
▁baghdad	-8.32213
▁bomb	-8.32724
▁give	-8.33019
▁change	-8.33142
▁strong	-8.33287
▁along	-8.33311
▁killing	-8.33397
▁cut	-8.33411
ism	-8.33471
▁march	-8.33506
▁province	-8.33617
▁video	-8.33621
▁small	-8.33799
▁began	-8.33848
▁far	-8.34044
▁decision	-8.34096
▁trade	-8.34346
▁tak	-8.34372
▁control	-8.34685
▁food	-8.34691
▁agreement	-8.34878
▁seven	-8.35589
ra	-8.35709
▁current	-8.3595
▁releas	-8.36044
▁ap	-8.36056
▁thousand	-8.36496
▁keep	-8.3675
▁miles	-8.36867
▁away	-8.37044
▁operation	-8.37173
▁fund	-8.3765
▁french	-8.37965
▁israeli	-8.3815
▁conference	-8.38336
▁however	-8.3835
▁hope	-8.38401
▁rights	-8.38499
▁become	-8.38522
▁region	-8.38534
▁continue	-8.3868
▁sen	-8.38692
▁israel	-8.38895
across	-8.38896
▁mak	-8.38934
▁gas	-8.39036
▁station	-8.39511
▁consider	-8.39611
▁southern	-8.39835
▁injur	-8.39895
▁attempt	-8.4059
▁barack	-8.40592
age	-8.40803
▁soldiers	-8.40916
▁web	-8.40966
▁global	-8.4097
▁qa	-8.41311
▁accus	-8.414
▁woman	-8.41506
▁information	-8.41744
▁star	-8.41891
yang	-8.42068
na	-8.42307
▁confirm	-8.42367
▁violence	-8.42895
▁east	-8.43001
▁european	-8.43363
▁border	-8.44069
▁name	-8.44314
▁weapons	-8.44378
▁condition	-8.44462
▁young	-8.44542
▁person	-8.44631
▁russia	-8.44792
▁others	-8.45028
▁union	-8.45034
▁offer	-8.45756
▁plann	-8.45876
▁here	-8.46011
▁town	-8.46212
▁action	-8.46515
▁director	-8.46681
▁full	-8.46922
▁rate	-8.47136
▁committee	-8.47275
▁launch	-8.47486
▁students	-8.47685
▁short	-8.47853
▁point	-8.48005
▁prices	-8.48215
▁following	-8.4831
▁northern	-8.48494
▁federal	-8.48926
▁weeks	-8.49032
▁peace	-8.49303
▁internet	-8.49317
▁count	-8.49427
▁live	-8.49898
▁article	-8.4994
▁order	-8.50103
▁involv	-8.50451
▁california	-8.50778
▁total	-8.50858
▁pyong	-8.50989
▁republican	-8.51237
▁alleged	-8.51328
▁stock	-8.51442
▁ver	-8.51666
very	-8.51671
▁added	-8.52013
▁every	-8.52039
▁britain	-8.52048
▁member	-8.52259
▁might	-8.52265
▁outside	-8.52563
or	-8.52612
▁grow	-8.52676
▁talk	-8.52687
spite	-8.52719
▁key	-8.5281
▁aid	-8.52963
re	-8.53089
b	-8.53108
▁hundred	-8.53119
▁never	-8.53138
▁congress	-8.53334
▁target	-8.53334
▁side	-8.53422
▁o	-8.53519
▁include	-8.53533
▁comment	-8.53601
▁tour	-8.53752
▁interview	-8.54201
▁watch	-8.54277
x	-8.54567
▁real	-8.54616
▁ahead	-8.55004
▁immediate	-8.55075
▁organization	-8.55524
▁investigation	-8.55626
▁anti	-8.5569
▁research	-8.55828
▁went	-8.55855
▁points	-8.55908
▁emergency	-8.56204
greed	-8.56807
▁hold	-8.5706
▁senior	-8.57071
▁sea	-8.57271
▁associat	-8.57281
▁must	-8.57376
▁cost	-8.57673
▁game	-8.57716
▁little	-8.57745
ur	-8.5783
▁ban	-8.5784
▁working	-8.58217
▁body	-8.58284
▁crisis	-8.58424
▁france	-8.58451
ry	-8.58688
▁find	-8.58689
▁follow	-8.58692
son	-8.58741
▁possible	-8.58748
▁got	-8.58802
▁red	-8.5903
▁energy	-8.59107
el	-8.59342
▁charges	-8.5942
▁hard	-8.59549
▁council	-8.59795
▁question	-8.59815
▁stop	-8.60064
to	-8.60194
▁companies	-8.60256
▁prosecutor	-8.60262
▁study	-8.60301
▁west	-8.60431
raf	-8.60437
▁again	-8.60463
▁elections	-8.60955
▁hyun	-8.61027
▁pay	-8.61175
▁january	-8.61186
▁interest	-8.61219
▁larges	-8.61541
▁age	-8.61619
▁newspaper	-8.61888
▁speak	-8.62031
ro	-8.62196
▁base	-8.62315
▁race	-8.62338
▁latest	-8.62397
▁g	-8.62576
▁june	-8.62625
▁building	-8.6284
▁due	-8.63008
▁coast	-8.63069
▁future	-8.6307
▁cause	-8.63368
▁list	-8.63512
▁reporters	-8.63761
▁meet	-8.63844
▁tell	-8.63847
▁july	-8.64093
een	-8.64115
▁america	-8.64241
▁round	-8.64266
▁previous	-8.64507
▁mean	-8.6496
▁further	-8.64995
ard	-8.65058
▁russian	-8.65072
▁less	-8.65206
▁search	-8.65234
▁suicide	-8.65246
▁toward	-8.65286
▁child	-8.65472
ness	-8.65505
▁policy	-8.65753
▁travel	-8.66028
▁airport	-8.66207
▁afghan	-8.66208
▁george	-8.66211
▁heart	-8.6666
▁carry	-8.66748
▁lot	-8.66876
▁weekend	-8.66951
less	-8.67017
▁england	-8.67197
▁ruling	-8.672
▁share	-8.67212
▁elect	-8.67386
▁term	-8.68004
▁poll	-8.68074
▁process	-8.681
▁gaza	-8.68477
▁black	-8.68651
▁september	-8.68695
▁television	-8.68704
▁ever	-8.6894
ive	-8.69035
▁minutes	-8.69105
▁demand	-8.69153
▁judge	-8.69201
co	-8.69423
▁hostage	-8.6947
▁bring	-8.69715
▁couple	-8.69725
▁terror	-8.6979
▁hand	-8.69804
▁cha	-8.69865
▁medical	-8.69972
▁hav	-8.70034
▁efforts	-8.70147
▁lost	-8.70164
▁scientist	-8.70216
▁pro	-8.70303
▁son	-8.70379
ar	-8.70421
▁level	-8.70632
▁lawmaker	-8.70732
▁storm	-8.70743
▁act	-8.71149
▁develop	-8.71224
▁groups	-8.71311
▁send	-8.71323
▁street	-8.71453
▁grand	-8.71501
▁executive	-8.71764
self	-8.71839
▁ground	-8.72405
▁wide	-8.72486
ter	-8.72556
▁father	-8.72558
▁break	-8.72582
ance	-8.72678
▁island	-8.72723
▁too	-8.72868
▁victory	-8.72893
▁shot	-8.73043
▁serious	-8.73067
ty	-8.73145
▁series	-8.73491
▁better	-8.73594
▁terrorist	-8.7364
▁stay	-8.73695
eda	-8.73751
▁suggest	-8.73804
▁communist	-8.73858
▁goal	-8.74373
▁ra	-8.74466
▁mother	-8.7463
ous	-8.74789
▁direct	-8.74897
st	-8.74943
▁provide	-8.7519
▁industry	-8.75191
▁fuel	-8.75193
▁sent	-8.75284
▁missile	-8.7546
woman	-8.75518
▁strike	-8.75566
hind	-8.75617
▁december	-8.75729
▁role	-8.75749
▁sex	-8.76006
▁musha	-8.76049
▁apri	-8.76054
▁tv	-8.76104
▁inside	-8.76188
▁cell	-8.763
▁incident	-8.76542
▁almost	-8.76826
▁fall	-8.76843
▁hotel	-8.77095
▁protest	-8.77179
▁parliament	-8.77242
▁threaten	-8.77411
▁result	-8.77499
▁mission	-8.77797
ton	-8.78145
▁seek	-8.78256
though	-8.78347
▁yet	-8.78541
ble	-8.78633
▁europe	-8.78911
▁wounded	-8.79028
cy	-8.79146
▁inter	-8.79184
▁really	-8.79243
▁enough	-8.79301
▁important	-8.79307
▁nine	-8.79405
▁wall	-8.79528
▁history	-8.79582
▁chairman	-8.79596
▁flight	-8.80096
▁asia	-8.80114
▁cross	-8.80119
▁november	-8.80144
▁david	-8.80144
▁prison	-8.8015
▁front	-8.80179
▁special	-8.80195
▁caus	-8.80395
▁season	-8.80406
▁western	-8.80572
▁job	-8.80669
mar	-8.80707
▁vehicle	-8.8071
▁voter	-8.80735
▁mark	-8.81147
ch	-8.81192
▁soon	-8.81243
▁wife	-8.81569
▁am	-8.81621
▁democrat	-8.81817
▁rice	-8.81865
▁liv	-8.81892
▁given	-8.81995
▁discuss	-8.82085
▁san	-8.82104
▁plane	-8.82105
▁india	-8.82154
▁player	-8.82177
▁damage	-8.82285
▁fighting	-8.82446
▁room	-8.82522
▁amid	-8.82732
▁step	-8.82753
▁happen	-8.83062
▁receiv	-8.83111
▁private	-8.83298
▁met	-8.83455
▁started	-8.8361
▁ship	-8.8373
▁r	-8.83761
▁middle	-8.8388
▁whose	-8.83932
▁urg	-8.8411
ist	-8.84147
▁crash	-8.84173
▁foot	-8.8448
▁gen	-8.84618
▁express	-8.84708
bc	-8.84825
▁price	-8.84833
▁light	-8.85046
▁walk	-8.8505
▁august	-8.85653
ia	-8.85913
▁different	-8.85951
▁commission	-8.86086
ought	-8.86244
▁rebel	-8.8626
▁negotiation	-8.86262
▁board	-8.86357
▁j	-8.86391
▁thought	-8.8654
▁exchange	-8.86656
▁though	-8.86826
▁evidence	-8.86852
▁supporter	-8.8703
▁problem	-8.87044
▁serve	-8.87298
▁victims	-8.87338
▁bad	-8.87465
▁join	-8.87478
▁road	-8.87497
▁district	-8.87761
▁development	-8.87803
ally	-8.87839
▁dozen	-8.88066
▁warn	-8.88216
za	-8.88311
▁protect	-8.88318
▁conduct	-8.8836
▁bus	-8.88361
▁pressure	-8.8838
▁problems	-8.88483
▁boy	-8.8864
▁aim	-8.88644
▁animal	-8.88686
▁trip	-8.88799
▁situation	-8.88987
▁resident	-8.89066
▁fail	-8.89133
vez	-8.89374
▁sell	-8.89535
▁gave	-8.89618
▁australia	-8.8965
▁areas	-8.89881
▁attend	-8.89917
▁homes	-8.90117
▁movie	-8.90228
▁lower	-8.90395
▁leave	-8.90484
▁february	-8.90539
▁train	-8.90565
▁reach	-8.90578
▁primar	-8.90649
one	-8.90818
▁survey	-8.90852
by	-8.90997
▁low	-8.91039
▁battle	-8.91057
▁complete	-8.91162
ful	-8.9129
▁analyst	-8.91799
▁summit	-8.91799
▁senate	-8.9181
▁church	-8.92116
▁fell	-8.92125
▁lawyer	-8.92126
▁mid	-8.92351
▁los	-8.92364
▁risk	-8.92438
▁crew	-8.92445
coming	-8.92557
▁senator	-8.93075
▁link	-8.93088
▁ll	-8.93132
▁disease	-8.9315
▁let	-8.93231
▁heavy	-8.93396
▁tried	-8.93495
▁illegal	-8.93719
▁pakistani	-8.93985
▁prevent	-8.94042
▁ki	-8.94226
▁rival	-8.94368
▁results	-8.94857
▁land	-8.94859
▁approv	-8.94997
▁speech	-8.9502
▁labor	-8.95026
is	-8.95095
▁vice	-8.95113
▁relations	-8.95189
▁october	-8.95347
▁mov	-8.95356
▁together	-8.95369
▁protesters	-8.95405
▁intelligen	-8.95408
▁address	-8.95535
▁pull	-8.95709
▁project	-8.9581
▁wanted	-8.95998
la	-8.96157
▁hill	-8.96253
▁florida	-8.9667
▁something	-8.96673
▁rais	-8.96764
▁paris	-8.96772
▁moo	-8.96902
▁request	-8.97003
▁tokyo	-8.97003
wide	-8.97193
▁focus	-8.97338
▁summer	-8.97338
▁cup	-8.97705
▁phone	-8.97964
▁brown	-8.97969
▁begin	-8.98008
▁hamas	-8.98012
▁position	-8.98038
▁product	-8.98149
▁host	-8.98211
▁attorney	-8.98348
▁crowd	-8.98348
▁justice	-8.98349
▁crime	-8.98349
▁technology	-8.98363
▁leban	-8.98366
▁arriv	-8.98534
▁online	-8.98576
▁loss	-8.98646
▁hong	-8.98707
▁growth	-8.98735
▁thai	-8.98747
▁st	-8.98819
▁decided	-8.9889
▁seem	-8.98937
▁calls	-8.99149
ary	-8.99155
▁eastern	-8.99252
▁muslim	-8.99368
▁network	-8.99372
▁quick	-8.99374
▁getting	-8.99383
ba	-8.99422
▁schedul	-8.99589
▁fight	-8.9963
▁blood	-8.99721
▁daughter	-8.99725
▁fan	-8.99781
▁coalition	-9.00055
▁girl	-9.00058
▁popular	-9.00096
biggest	-9.00126
▁treat	-9.0071
▁pick	-9.00755
▁gold	-9.00759
▁league	-9.00764
▁chance	-9.0079
▁rise	-9.00803
▁markets	-9.0086
ni	-9.00951
▁assembly	-9.01152
▁officer	-9.01356
▁apparent	-9.01441
▁missing	-9.01492
▁award	-9.01523
▁carrie	-9.01617
▁l	-9.01631
▁saw	-9.01749
▁reached	-9.01779
it	-9.01889
▁needed	-9.01928
▁stage	-9.02096
▁buy	-9.02128
▁cover	-9.02201
▁tax	-9.02202
▁credit	-9.02399
▁quot	-9.02456
▁hillary	-9.02507
▁legal	-9.02535
side	-9.02551
▁kind	-9.02559
▁games	-9.02575
▁effort	-9.02589
▁bid	-9.0299
▁joint	-9.03135
▁expect	-9.03486
bi	-9.03508
▁scene	-9.03558
▁koreans	-9.03597
▁match	-9.038
▁h	-9.03928
▁asian	-9.03936
▁fee	-9.04011
▁olympic	-9.04059
▁cit	-9.04173
▁stand	-9.04197
▁democrac	-9.04273
▁destroy	-9.04273
▁feel	-9.04596
▁officers	-9.04603
▁services	-9.04773
▁sarkozy	-9.04994
▁jail	-9.05
▁governor	-9.05008
▁nomination	-9.05013
▁music	-9.05264
▁dr	-9.05505
▁form	-9.05694
▁robert	-9.05721
▁polls	-9.0602
▁charge	-9.06046
▁cat	-9.06053
▁describ	-9.06149
ey	-9.06184
ha	-9.06238
▁threat	-9.06239
▁drug	-9.06306
came	-9.06351
▁murder	-9.06453
▁issues	-9.0654
ak	-9.06958
▁staff	-9.07064
▁texas	-9.07187
▁running	-9.07197
ial	-9.07474
▁le	-9.07505
▁event	-9.07871
▁ba	-9.07923
▁turkey	-9.07942
▁quarter	-9.07943
▁camp	-9.0823
ta	-9.08275
▁population	-9.08313
▁story	-9.08691
te	-9.08717
▁letter	-9.08732
▁paul	-9.08971
▁australian	-9.08998
▁experts	-9.09043
▁blast	-9.09053
▁delay	-9.09056
▁deput	-9.09067
▁love	-9.09188
▁community	-9.09222
▁protests	-9.09239
▁deni	-9.09414
▁jobs	-9.09474
j	-9.09626
▁field	-9.10027
ways	-9.10095
pent	-9.10196
ie	-9.1031
▁idea	-9.1045
▁beat	-9.10535
▁why	-9.10573
▁higher	-9.10617
ian	-9.10917
▁radio	-9.10961
▁iranian	-9.10983
▁river	-9.11001
▁image	-9.11103
ung	-9.11164
▁safety	-9.11357
da	-9.11368
▁book	-9.11414
▁association	-9.1143
up	-9.11723
▁sales	-9.11782
▁embass	-9.12113
▁title	-9.12113
▁things	-9.12126
▁continued	-9.12408
▁rose	-9.12416
▁plant	-9.12481
▁message	-9.12587
▁fear	-9.1259
at	-9.12815
▁deep	-9.12831
▁sanction	-9.12893
▁resolution	-9.12893
▁suffer	-9.1306
▁lives	-9.13258
▁opened	-9.1344
▁civilians	-9.13579
▁appeal	-9.13678
▁similar	-9.13678
▁refus	-9.14037
▁firm	-9.14074
▁trial	-9.14097
▁average	-9.14331
▁earth	-9.14479
▁islami	-9.14484
ler	-9.14518
▁production	-9.14537
▁daily	-9.14546
▁minute	-9.14619
▁safe	-9.14623
whil	-9.14788
▁delegates	-9.14845
▁po	-9.14921
▁view	-9.14997
▁researcher	-9.15101
▁debate	-9.15143
▁la	-9.15249
▁initial	-9.15269
▁royal	-9.15278
▁king	-9.15294
▁wait	-9.15304
▁rest	-9.15598
hutto	-9.1562
▁ceremon	-9.1567
▁airline	-9.1592
▁often	-9.15957
▁identified	-9.16041
▁husband	-9.16074
ang	-9.16078
▁measures	-9.16079
▁journalist	-9.16104
▁na	-9.16179
▁computer	-9.16287
▁doing	-9.16421
▁poor	-9.16498
▁africa	-9.1662
▁care	-9.16839
▁kong	-9.17327
▁mo	-9.17505
▁drive	-9.1756
▁michael	-9.17703
▁reform	-9.17703
▁vot	-9.1777
▁contain	-9.17782
▁li	-9.17821
▁present	-9.17897
▁fired	-9.17952
▁pre	-9.18029
▁shooting	-9.18086
▁moment	-9.18152
▁rock	-9.18237
▁date	-9.18338
▁famili	-9.18414
▁neighbor	-9.18525
▁parents	-9.18611
ant	-9.18653
▁nam	-9.18942
▁investigator	-9.19034
▁fact	-9.19212
▁push	-9.19215
▁done	-9.19224
di	-9.19236
▁dispute	-9.19362
▁burn	-9.19469
▁tourist	-9.1949
▁gun	-9.19523
rought	-9.19555
▁investment	-9.19789
ine	-9.19882
▁commander	-9.20106
rt	-9.20131
▁accident	-9.20163
▁estimate	-9.20259
▁movement	-9.20304
geles	-9.20501
▁facilit	-9.20539
▁certain	-9.2062
▁transport	-9.2062
▁club	-9.2062
▁paper	-9.20662
▁ordered	-9.20809
▁affair	-9.21043
▁block	-9.21048
▁included	-9.21078
▁education	-9.21134
▁african	-9.21321
▁prince	-9.2135
▁ambassador	-9.21469
▁increasing	-9.21469
w	-9.21552
▁port	-9.21611
▁ei	-9.21682
▁details	-9.21686
ma	-9.2175
▁suspected	-9.2184
et	-9.21849
▁sexual	-9.2192
▁period	-9.22226
▁access	-9.22429
▁design	-9.22465
▁related	-9.22528
▁majorit	-9.22659
▁accept	-9.22713
▁professor	-9.22757
▁finish	-9.22775
▁matter	-9.22801
▁dow	-9.22855
▁sentence	-9.22873
▁provid	-9.2297
▁forc	-9.23051
▁afternoon	-9.2319
▁account	-9.23225
▁difficult	-9.23322
▁wear	-9.23343
hua	-9.23372
▁declar	-9.23523
▁contract	-9.23527
▁english	-9.23624
▁potential	-9.23625
▁gain	-9.23702
id	-9.23837
men	-9.23941
nato	-9.23998
▁bodie	-9.2407
▁turk	-9.24074
▁rally	-9.24086
▁manager	-9.24288
▁ready	-9.24329
▁reject	-9.24445
▁cabinet	-9.24501
▁activities	-9.24573
▁draw	-9.24861
▁detain	-9.24938
▁kilometer	-9.2494
▁track	-9.24947
▁brother	-9.24954
▁leav	-9.25021
▁cars	-9.25137
▁huge	-9.25139
▁charg	-9.25266
▁limit	-9.25384
giving	-9.25385
▁sun	-9.25756
▁contact	-9.25828
▁patient	-9.25856
▁course	-9.25867
▁friend	-9.25882
truck	-9.2627
▁marine	-9.2628
▁common	-9.26281
▁holding	-9.26382
▁saudi	-9.26724
▁wors	-9.2686
▁opening	-9.26987
stead	-9.27139
▁eu	-9.27262
▁sure	-9.27651
▁civil	-9.27653
▁broadcast	-9.27676
▁ex	-9.27752
▁rescue	-9.27918
▁doctors	-9.27929
▁conservative	-9.2808
▁announcement	-9.281
▁treatment	-9.28126
▁played	-9.28209
▁progress	-9.28519
▁broke	-9.28564
▁raid	-9.28569
▁cases	-9.28641
▁enter	-9.28983
▁peninsula	-9.28995
▁response	-9.28995
▁material	-9.28995
▁suspend	-9.28995
▁indian	-9.29052
▁challenge	-9.29236
▁read	-9.29243
▁institute	-9.29456
▁deliver	-9.29654
▁guard	-9.29747
▁create	-9.29835
mi	-9.29867
▁non	-9.30092
▁hearing	-9.30205
▁prisoner	-9.30378
▁check	-9.3038
▁cities	-9.30575
▁fly	-9.30646
▁partie	-9.30674
▁village	-9.3069
▁ran	-9.30723
▁kar	-9.30744
▁rain	-9.30797
▁mexico	-9.30851
▁lift	-9.30879
▁passengers	-9.30939
▁probabl	-9.30941
▁forward	-9.31046
▁independent	-9.31051
▁single	-9.31098
▁critical	-9.31249
wood	-9.31319
▁illinois	-9.3132
▁square	-9.3132
▁taiwan	-9.31321
▁availab	-9.31333
▁interior	-9.31368
▁means	-9.31415
▁streets	-9.31419
▁green	-9.3153
▁spoke	-9.31662
▁understand	-9.31677
▁published	-9.3168
▁trading	-9.31792
▁blue	-9.3186
▁actor	-9.3188
▁shows	-9.32102
▁session	-9.32266
▁fast	-9.32354
▁abo	-9.32359
▁spread	-9.32476
un	-9.32607
▁natural	-9.32755
▁explosion	-9.33221
▁relationship	-9.33221
▁investor	-9.33263
▁passed	-9.33345
▁warning	-9.33362
▁criticiz	-9.33631
ll	-9.33687
▁allegation	-9.33705
▁nothing	-9.33725
▁smith	-9.33726
▁spending	-9.3387
am	-9.3394
▁nav	-9.34009
▁diplomatic	-9.34199
gnp	-9.34228
▁ko	-9.34368
▁cho	-9.34401
▁secret	-9.34647
▁index	-9.34675
▁investigat	-9.34679
▁command	-9.34778
▁chicago	-9.35158
▁social	-9.35393
▁slow	-9.35448
▁annual	-9.35574
▁insurgent	-9.35648
▁snow	-9.35648
▁data	-9.35692
▁citizens	-9.35759
▁bar	-9.3577
▁estimat	-9.36069
selves	-9.36089
▁giant	-9.3615
▁rising	-9.36157
▁produc	-9.36184
▁mayor	-9.36354
▁ma	-9.36491
▁shin	-9.36492
▁personal	-9.3652
▁separate	-9.36593
▁female	-9.36636
▁nominee	-9.36636
▁actual	-9.36637
▁worth	-9.36707
time	-9.3693
▁criminal	-9.37133
▁helicopter	-9.37133
▁weather	-9.37134
▁virginia	-9.37143
▁winning	-9.37145
▁avoid	-9.37162
▁sold	-9.37325
▁longer	-9.37442
▁canno	-9.37451
▁italian	-9.38137
▁chang	-9.3818
▁truck	-9.38183
▁code	-9.38278
ney	-9.38319
▁approach	-9.38641
▁satellite	-9.38641
▁shiite	-9.38642
▁mail	-9.38707
▁export	-9.38734
▁mass	-9.38934
▁particular	-9.39148
▁lack	-9.39167
▁pai	-9.39614
▁moon	-9.39666
▁honor	-9.3967
▁chung	-9.39684
▁discovered	-9.39716
▁century	-9.39828
▁pass	-9.39907
▁decades	-9.39954
▁injuries	-9.40011
▁success	-9.40076
▁voice	-9.40177
▁compar	-9.40198
▁boat	-9.40218
▁nasa	-9.40275
▁dollar	-9.40339
▁adding	-9.40594
▁employees	-9.4062
▁espe	-9.40688
▁construction	-9.40694
▁italy	-9.40761
▁range	-9.40825
ol	-9.41067
▁establish	-9.41168
▁import	-9.41199
▁science	-9.41225
▁finding	-9.41282
▁fill	-9.41308
▁camera	-9.41309
▁insist	-9.41448
▁ben	-9.41632
▁operat	-9.41711
▁color	-9.41741
▁standard	-9.41751
▁super	-9.41756
aught	-9.41758
▁toll	-9.41799
▁committ	-9.41814
ada	-9.41843
▁dae	-9.42018
▁friends	-9.42076
▁xin	-9.42217
▁thing	-9.42301
▁rare	-9.42308
▁additional	-9.42398
ne	-9.42407
▁flood	-9.42477
▁unit	-9.42631
▁seat	-9.42708
▁visitor	-9.42739
v	-9.42759
▁islam	-9.42773
▁earthquake	-9.42776
▁involve	-9.43078
▁steps	-9.43126
▁raise	-9.43242
▁refugee	-9.43267
▁college	-9.43305
▁supreme	-9.43305
▁barrel	-9.43314
▁jones	-9.43365
cially	-9.4347
▁che	-9.43599
no	-9.43603
▁bit	-9.43709
▁industrial	-9.43729
pain	-9.43764
▁anything	-9.4384
▁occurr	-9.43875
▁rich	-9.44024
tan	-9.44116
▁resign	-9.44341
▁everything	-9.44372
▁drop	-9.44384
▁prize	-9.4439
▁peaceful	-9.44406
▁zone	-9.44431
▁size	-9.44525
▁build	-9.44766
▁maintain	-9.44909
▁reactor	-9.44921
▁extend	-9.4497
▁ice	-9.4512
▁gather	-9.45161
▁experience	-9.45201
▁parts	-9.45305
▁wound	-9.45437
▁speed	-9.45465
off	-9.45489
▁dis	-9.45522
▁bak	-9.45763
▁figure	-9.45817
ong	-9.45848
▁defeat	-9.45993
▁moscow	-9.45993
▁review	-9.45993
▁value	-9.45997
▁prosecution	-9.46001
▁dropp	-9.46261
▁quit	-9.46275
▁dollars	-9.46363
▁shut	-9.46491
▁ho	-9.46526
▁el	-9.46527
▁massive	-9.46558
ga	-9.46586
▁sharp	-9.46622
▁original	-9.46729
▁il	-9.46814
▁ii	-9.46918
▁peter	-9.46937
▁cap	-9.4704
▁carolina	-9.47089
▁condemn	-9.47089
▁envoy	-9.47089
▁opportunit	-9.47089
▁regard	-9.47089
oft	-9.47242
▁environmental	-9.47462
▁represent	-9.47609
way	-9.47622
▁attention	-9.47641
▁cancer	-9.47647
▁fac	-9.47674
▁store	-9.47784
im	-9.47874
▁banks	-9.47957
▁mountain	-9.48058
▁propos	-9.48114
▁alliance	-9.48201
▁aircraft	-9.48208
▁born	-9.4828
▁hu	-9.48321
▁convicted	-9.48328
▁engineer	-9.48509
▁schools	-9.48583
▁hop	-9.48735
▁driving	-9.48756
▁significant	-9.4879
▁driver	-9.48979
▁sale	-9.49037
▁questions	-9.49274
▁consumer	-9.49292
▁jump	-9.49319
▁suspect	-9.49334
ham	-9.49484
▁remarks	-9.49509
ley	-9.4959
▁student	-9.49847
▁pennsylvania	-9.49882
▁pacifi	-9.49883
▁usual	-9.49892
▁brain	-9.499
ical	-9.49909
▁issu	-9.49923
▁normal	-9.50066
ritten	-9.50099
▁fil	-9.50189
▁uk	-9.50385
▁marriage	-9.50451
▁queen	-9.50457
▁hurt	-9.5053
▁discussion	-9.50557
li	-9.50644
rote	-9.50657
▁uri	-9.50815
▁song	-9.50865
▁territor	-9.5089
▁whom	-9.51021
▁georgia	-9.51022
▁monitor	-9.51022
▁society	-9.51104
▁da	-9.51107
ah	-9.51189
▁evening	-9.51196
▁admitted	-9.51221
▁class	-9.51303
ca	-9.51448
▁id	-9.51567
▁remains	-9.51571
▁device	-9.51606
▁baby	-9.51617
▁bridge	-9.51632
responsible	-9.51689
▁training	-9.51861
▁ka	-9.51903
▁indonesia	-9.51909
▁independen	-9.51928
kept	-9.51967
▁promis	-9.52123
▁prompt	-9.52175
▁guilt	-9.52175
▁ohio	-9.52176
▁management	-9.52183
▁boost	-9.52203
▁hands	-9.52229
ner	-9.52309
sh	-9.526
▁finance	-9.52636
▁museum	-9.52756
▁performance	-9.52769
▁severe	-9.52836
▁fighter	-9.52858
▁heard	-9.52916
▁con	-9.53166
▁customer	-9.53166
il	-9.53201
▁tibet	-9.53228
ever	-9.53229
me	-9.53266
▁levels	-9.53574
▁shar	-9.53599
▁electric	-9.53791
▁aide	-9.53841
▁bin	-9.53854
▁sides	-9.53942
▁criticism	-9.53953
abe	-9.54047
▁critic	-9.54303
well	-9.54436
▁conflict	-9.54521
▁holiday	-9.54521
▁abbas	-9.54521
▁beginning	-9.54527
▁parliamentar	-9.54762
▁leadership	-9.55157
ship	-9.55162
▁civilian	-9.55281
▁word	-9.55492
▁factor	-9.55512
ized	-9.55535
▁constitution	-9.5556
▁sub	-9.55642
ay	-9.55661
▁art	-9.55698
▁su	-9.55709
▁custody	-9.55715
▁scandal	-9.55715
▁millions	-9.55805
▁ball	-9.561
▁drink	-9.56209
▁changes	-9.56238
▁regime	-9.56317
▁surprise	-9.56317
▁commercial	-9.56322
▁herald	-9.56329
▁impact	-9.5633
▁intend	-9.56401
ul	-9.56474
▁reason	-9.56488
▁ky	-9.5657
▁regional	-9.56594
ling	-9.56644
▁receive	-9.56695
▁mosque	-9.56924
▁suspects	-9.56986
▁effect	-9.57112
▁resume	-9.57153
▁career	-9.57272
▁brief	-9.57355
▁combat	-9.57505
▁opinion	-9.57533
▁corruption	-9.57538
▁communication	-9.57538
▁fair	-9.57549
▁negotiator	-9.5756
▁micros	-9.57717
▁scor	-9.57752
▁reduce	-9.57874
▁environment	-9.57908
▁language	-9.58147
▁adopt	-9.58147
▁everyone	-9.582
▁formal	-9.58538
▁di	-9.58569
▁screen	-9.58582
▁repeated	-9.58691
▁choice	-9.58779
▁richard	-9.58853
▁allies	-9.58958
ka	-9.59184
▁ro	-9.59187
ate	-9.59189
ent	-9.59282
▁panel	-9.59398
▁han	-9.59415
▁author	-9.59478
▁forest	-9.59726
▁seats	-9.59743
▁failure	-9.6001
▁climate	-9.60011
▁fresh	-9.60011
▁specific	-9.60012
▁fifth	-9.60028
▁arab	-9.60168
▁buil	-9.60186
▁traditional	-9.60275
▁mil	-9.60285
▁tie	-9.60306
▁buildings	-9.60368
▁republic	-9.60527
▁recover	-9.60554
▁traffic	-9.60604
▁complex	-9.60639
▁myung	-9.60717
mo	-9.60854
ana	-9.60925
▁polic	-9.61152
▁numbers	-9.61225
ory	-9.61268
▁controll	-9.61286
▁proposal	-9.61368
▁documents	-9.61384
▁fish	-9.61523
▁assault	-9.61909
▁domestic	-9.61909
▁football	-9.61914
▁double	-9.6192
▁spanish	-9.6192
▁surgery	-9.61924
▁pack	-9.61937
▁james	-9.61943
▁corp	-9.62292
ad	-9.62371
▁produce	-9.62425
▁difference	-9.62551
▁sound	-9.62551
▁package	-9.62572
▁tree	-9.62574
▁blam	-9.62613
ack	-9.63058
ru	-9.631
▁cash	-9.63205
▁require	-9.63302
▁figures	-9.63405
▁bombing	-9.63437
▁fine	-9.63462
▁olympics	-9.63582
ke	-9.63729
▁violent	-9.63844
▁possibilit	-9.63913
▁en	-9.63918
▁option	-9.63923
▁lone	-9.6403
▁gar	-9.64226
▁owner	-9.64312
▁itself	-9.6433
ina	-9.6449
▁penalt	-9.64499
▁coach	-9.645
▁van	-9.64621
berg	-9.64797
▁sh	-9.6494
▁responsibilit	-9.65038
▁respect	-9.65139
▁answer	-9.65156
▁recall	-9.65156
▁sleep	-9.65193
▁mobile	-9.65203
▁jong	-9.65244
▁auto	-9.65268
▁protection	-9.65271
ier	-9.65339
▁events	-9.6537
▁abe	-9.65384
▁colombia	-9.65554
▁route	-9.6564
▁withdraw	-9.65733
▁trigger	-9.65818
▁reveal	-9.65819
▁apple	-9.65819
▁disaster	-9.65833
▁shuttle	-9.65835
▁created	-9.65867
▁struggl	-9.65956
▁mine	-9.66025
▁indicat	-9.66069
▁respond	-9.66289
▁addition	-9.66297
▁pa	-9.66387
▁wa	-9.66408
▁astronaut	-9.66485
▁telephone	-9.66485
▁quake	-9.66487
▁miss	-9.66498
lo	-9.66554
mer	-9.66616
▁adviser	-9.66625
▁maker	-9.66764
if	-9.66941
em	-9.6699
▁gates	-9.6702
▁self	-9.67062
▁bear	-9.67089
▁supply	-9.67156
▁profit	-9.67158
▁necessary	-9.67252
ea	-9.67298
▁premier	-9.67417
han	-9.67419
▁holly	-9.67436
tp	-9.67452
▁sunni	-9.67496
▁save	-9.6783
▁individual	-9.67832
▁correspondent	-9.67832
▁francis	-9.67834
▁amount	-9.67834
▁winter	-9.67902
▁powerful	-9.67904
▁cast	-9.67918
▁wave	-9.68067
▁male	-9.68156
▁tests	-9.68355
ence	-9.68484
▁girls	-9.68504
▁adult	-9.68512
▁headquarter	-9.68512
▁wrong	-9.68512
▁neighborhood	-9.68516
▁agent	-9.68518
▁dangerous	-9.68525
▁exist	-9.68547
▁piece	-9.68628
▁seiz	-9.6875
▁beach	-9.68884
▁card	-9.68991
▁stopped	-9.69007
▁affect	-9.69015
▁magazine	-9.69197
▁rocket	-9.692
▁ilbo	-9.69203
▁loan	-9.69269
▁makes	-9.69321
▁flights	-9.69329
▁shown	-9.69402
ani	-9.69448
▁ht	-9.69687
▁wi	-9.69764
▁behavior	-9.69886
▁positive	-9.69887
▁appearance	-9.69959
▁tech	-9.69981
▁forecast	-9.70081
▁et	-9.70172
▁cold	-9.70207
▁chi	-9.70472
▁deadline	-9.70597
▁else	-9.70598
▁planet	-9.7061
▁kids	-9.70617
▁heat	-9.70705
▁page	-9.70721
▁showing	-9.70881
▁measure	-9.71042
▁km	-9.71104
new	-9.71265
▁confidence	-9.7128
▁felt	-9.71281
▁vow	-9.71286
▁affected	-9.71439
▁row	-9.71462
▁rank	-9.71467
▁ongoing	-9.71481
▁words	-9.71812
▁pilot	-9.71985
▁overseas	-9.71985
▁apartment	-9.72
▁location	-9.72029
▁referr	-9.7203
ng	-9.72036
▁agree	-9.72069
▁declin	-9.72071
▁votes	-9.72258
▁mug	-9.72379
▁perform	-9.72382
ju	-9.7247
▁trouble	-9.72496
▁legislati	-9.72583
▁anniversar	-9.72694
putin	-9.72845
▁sometime	-9.7285
lew	-9.72853
▁activists	-9.72909
▁clean	-9.72975
▁remov	-9.73132
▁fears	-9.73259
▁lad	-9.73367
▁brazil	-9.73397
▁crude	-9.73408
▁degree	-9.73408
▁solution	-9.73408
▁ocean	-9.73408
▁shock	-9.73412
▁successful	-9.73427
▁olme	-9.73444
▁arms	-9.73734
▁yang	-9.73805
▁terms	-9.73952
▁jet	-9.74026
▁govern	-9.74064
▁ga	-9.74098
▁learn	-9.74104
▁straight	-9.74127
▁harr	-9.74135
▁blow	-9.74153
▁bay	-9.74242
▁riot	-9.74296
▁winner	-9.7432
▁constitutional	-9.7437
▁drugs	-9.74425
▁flu	-9.74592
town	-9.74682
▁cent	-9.74737
▁content	-9.74849
▁singapore	-9.74852
▁style	-9.74857
▁below	-9.75018
ahoo	-9.75031
▁soldier	-9.75071
▁eye	-9.75157
uters	-9.7517
▁tough	-9.7545
▁hurricane	-9.75582
▁christmas	-9.75582
▁display	-9.75584
▁type	-9.75584
▁controversial	-9.7559
▁assistant	-9.7559
▁sever	-9.7559
▁bag	-9.75621
lin	-9.75663
▁doctor	-9.75825
▁ji	-9.75912
▁reserve	-9.75943
▁improve	-9.76033
▁secure	-9.76106
▁supplie	-9.76152
▁propert	-9.76185
▁seed	-9.76263
▁birth	-9.76317
▁christophe	-9.76317
▁entire	-9.76317
▁regular	-9.76317
▁dress	-9.76327
▁influence	-9.76333
ci	-9.7635
▁bann	-9.76442
▁joined	-9.76461
▁earn	-9.76585
▁model	-9.76643
▁score	-9.76787
▁nor	-9.76918
▁blair	-9.77058
▁madrid	-9.77058
▁channel	-9.7706
▁famous	-9.77081
▁promise	-9.77129
pa	-9.77166
▁surrounding	-9.77175
▁abu	-9.77267
ily	-9.77298
▁victim	-9.77349
▁virus	-9.77407
▁collapse	-9.77448
wa	-9.77468
gi	-9.77614
▁resolve	-9.77664
▁highway	-9.77717
▁je	-9.7779
▁happy	-9.77804
▁resort	-9.77804
▁mount	-9.77807
▁freedom	-9.77814
▁mind	-9.77915
▁touch	-9.77963
▁gone	-9.77971
▁decade	-9.78133
▁band	-9.78158
▁wing	-9.78359
▁extreme	-9.78556
▁twic	-9.78568
▁throw	-9.78569
▁abuse	-9.78673
▁tibetan	-9.78701
▁politic	-9.78761
▁alone	-9.78781
▁treasur	-9.78928
▁burma	-9.78965
▁true	-9.79004
▁cancel	-9.79008
▁transfer	-9.79147
▁hot	-9.79223
▁kidnapped	-9.79234
▁spark	-9.79316
▁hair	-9.7932
▁floor	-9.79323
▁hall	-9.79384
▁trust	-9.79415
▁suit	-9.79491
nel	-9.7956
▁christian	-9.79563
overall	-9.79875
▁decline	-9.7999
▁abandon	-9.80078
▁exile	-9.80092
▁charles	-9.80111
ho	-9.80125
▁witnesses	-9.80203
▁angel	-9.80209
▁names	-9.80276
ester	-9.80317
▁god	-9.80489
ten	-9.80553
▁sw	-9.8056
▁asp	-9.80655
▁ali	-9.80681
▁add	-9.8069
▁activit	-9.80738
▁flow	-9.80812
▁dream	-9.80846
▁oscar	-9.80847
▁competition	-9.80847
▁species	-9.80847
▁sudan	-9.80849
▁qualit	-9.80851
▁malik	-9.80852
▁festival	-9.80858
▁resignation	-9.8089
▁meters	-9.80895
▁singer	-9.80948
▁active	-9.80996
▁pound	-9.81278
▁sa	-9.81288
▁jo	-9.81453
▁door	-9.8147
▁replace	-9.81555
▁dog	-9.81569
iya	-9.81613
▁software	-9.81622
▁frank	-9.81629
▁division	-9.81629
▁enem	-9.8163
▁recession	-9.8163
ado	-9.81884
▁champions	-9.8191
▁producer	-9.82093
▁organiz	-9.82114
▁northeast	-9.82322
▁married	-9.82404
▁doubt	-9.82435
▁winds	-9.8247
▁dark	-9.82484
▁min	-9.82897
▁cooperati	-9.83018
▁studie	-9.83044
▁journal	-9.8313
▁hussein	-9.8319
▁pentagon	-9.8319
▁palace	-9.8319
▁heavi	-9.83191
ated	-9.83199
atomic	-9.83207
▁kick	-9.83253
▁feature	-9.83424
back	-9.83514
▁broad	-9.83565
der	-9.83667
▁zimbabwe	-9.83869
ut	-9.83891
▁imposed	-9.83893
▁dan	-9.83938
▁william	-9.83942
▁concert	-9.83984
▁reflect	-9.83984
▁eventual	-9.83986
▁agenci	-9.83986
▁gord	-9.83991
▁beyon	-9.84046
▁prepared	-9.84258
▁scale	-9.84431
▁kidnapping	-9.84441
▁determine	-9.84471
▁sentenc	-9.84586
▁laws	-9.84623
▁counter	-9.84625
▁advance	-9.84772
▁currenc	-9.84784
▁rush	-9.84793
▁alert	-9.84804
▁setting	-9.84825
▁shop	-9.84835
▁wild	-9.8489
ger	-9.84958
zai	-9.85043
▁leg	-9.85056
▁pope	-9.85064
▁pledg	-9.85305
chi	-9.85325
▁steve	-9.85325
▁tape	-9.85437
▁explod	-9.8559
▁retir	-9.85592
▁gay	-9.85598
▁shari	-9.85605
▁williams	-9.85633
▁oppos	-9.85797
▁table	-9.85819
▁syria	-9.85914
▁bombings	-9.86067
▁fa	-9.86303
▁roll	-9.86361
▁multi	-9.86404
▁ronald	-9.86404
▁survivor	-9.86425
▁photograph	-9.86433
op	-9.86451
▁effective	-9.8646
▁shift	-9.86486
▁presen	-9.865
▁demanding	-9.86845
▁tank	-9.8693
▁euro	-9.87004
ification	-9.87042
eastern	-9.87049
▁condoleez	-9.87223
▁practice	-9.87223
▁draft	-9.87223
▁kosov	-9.87223
▁relief	-9.87224
▁commitment	-9.87243
▁demonstrator	-9.87253
▁declaration	-9.8728
ge	-9.87297
▁halt	-9.87318
▁vi	-9.87424
▁ca	-9.87475
▁martin	-9.87482
over	-9.87491
▁zoo	-9.87547
as	-9.87554
ium	-9.87627
▁hole	-9.87633
▁signal	-9.87658
ches	-9.87811
▁sense	-9.8794
▁economist	-9.88049
▁serving	-9.88049
▁crackdown	-9.88052
▁consumers	-9.8816
▁sports	-9.88309
▁culture	-9.88384
▁damag	-9.88482
do	-9.88502
▁bomber	-9.8864
▁announce	-9.88677
▁extra	-9.88791
▁blame	-9.88813
▁egypt	-9.88872
▁farmer	-9.8888
▁dialogue	-9.88883
▁implement	-9.88883
▁soviet	-9.88883
▁actress	-9.88883
▁various	-9.88886
▁portug	-9.88886
▁pe	-9.88966
▁withdrawal	-9.8899
▁stem	-9.88993
▁foundation	-9.8918
field	-9.89227
▁kurd	-9.89272
▁surge	-9.89453
▁witness	-9.89585
tion	-9.89714
▁fix	-9.89736
▁spear	-9.89743
ino	-9.89762
▁connection	-9.89783
▁wealth	-9.89805
▁stone	-9.89883
ov	-9.89966
▁via	-9.89989
▁las	-9.89993
▁whole	-9.90086
▁losing	-9.90089
▁favor	-9.90183
▁smoke	-9.90246
▁complain	-9.90323
▁jew	-9.90343
▁guy	-9.90415
▁politicians	-9.90433
▁tony	-9.90497
▁picture	-9.9053
▁appoint	-9.90531
▁troop	-9.9055
▁militia	-9.90571
▁religious	-9.90571
▁tournament	-9.90571
▁partner	-9.90587
▁sector	-9.90606
▁pictures	-9.90612
▁violation	-9.9062
▁pain	-9.90644
▁foreigner	-9.90824
▁trail	-9.90943
ig	-9.90991
▁gu	-9.91088
▁convention	-9.911
▁mad	-9.91146
vi	-9.91193
▁defend	-9.91234
▁ru	-9.91234
mp	-9.91281
▁waters	-9.9131
▁deploy	-9.91389
▁wind	-9.91396
▁boycott	-9.91425
▁income	-9.91435
▁version	-9.91444
▁sch	-9.91483
▁torch	-9.91524
▁era	-9.91584
▁flame	-9.91632
▁determined	-9.91784
▁historic	-9.91805
▁suffering	-9.91919
▁traveling	-9.92033
▁apolog	-9.92059
▁academ	-9.9207
▁requir	-9.92095
▁delegation	-9.92287
▁kabul	-9.92287
▁unveil	-9.92287
▁audience	-9.92288
▁beckham	-9.92289
▁ceo	-9.92299
▁cruise	-9.92373
▁brand	-9.92454
▁ending	-9.92491
▁probe	-9.92569
▁gunm	-9.92609
where	-9.92627
▁taxes	-9.92629
▁sky	-9.9264
aks	-9.92694
▁computers	-9.92728
▁minor	-9.92909
▁jur	-9.92978
ud	-9.93106
▁spring	-9.93121
▁alcohol	-9.93126
▁motor	-9.93146
▁danger	-9.93147
▁budget	-9.93157
▁encourage	-9.93157
▁medicine	-9.93161
▁reaction	-9.93199
▁dut	-9.93239
▁ye	-9.93299
▁hous	-9.93349
▁stake	-9.93533
▁speaker	-9.93545
▁works	-9.93652
▁basic	-9.93798
▁spot	-9.93836
▁easi	-9.93853
▁clashe	-9.93865
▁locat	-9.93988
▁fraud	-9.94034
▁rapid	-9.94037
▁hear	-9.94042
▁fellow	-9.94045
▁diana	-9.94065
tts	-9.94152
yone	-9.94199
▁weight	-9.94265
▁lake	-9.94276
har	-9.94304
▁meetings	-9.94345
▁users	-9.94489
▁ways	-9.94894
▁ranking	-9.94916
▁enjoy	-9.94919
▁michigan	-9.94919
▁saddam	-9.94919
▁tehran	-9.94919
▁temperature	-9.94919
▁sister	-9.94935
▁register	-9.94943
▁urani	-9.94952
▁rape	-9.94958
▁contest	-9.94964
▁statu	-9.94979
▁edge	-9.95021
▁standing	-9.95041
▁jan	-9.95166
▁chose	-9.95224
pp	-9.95267
▁arabia	-9.95562
▁gov	-9.95638
▁items	-9.95642
▁slight	-9.95707
▁object	-9.95741
ept	-9.95763
▁ring	-9.95767
▁welcome	-9.95788
▁virtual	-9.95812
▁kennedy	-9.95812
▁favorite	-9.95815
den	-9.95846
▁collapsed	-9.9585
▁tens	-9.95892
▁angr	-9.95942
▁indicate	-9.9616
ren	-9.9616
▁alive	-9.96173
ick	-9.96258
▁mile	-9.96392
▁har	-9.96479
▁ahmadi	-9.96488
▁systems	-9.96539
▁catholic	-9.96713
▁vietnam	-9.96713
▁simpson	-9.96714
▁unlike	-9.96734
▁net	-9.9679
▁inspector	-9.96823
gu	-9.96888
▁inc	-9.96983
▁stoo	-9.97001
▁pledge	-9.97033
▁lose	-9.97034
▁demonstrations	-9.97052
tra	-9.97309
▁im	-9.97313
ev	-9.97405
▁tensions	-9.97442
▁artist	-9.97446
▁mar	-9.97457
▁southeast	-9.97488
hi	-9.97513
▁climb	-9.97522
▁chair	-9.97589
▁box	-9.97603
▁ethnic	-9.97622
▁license	-9.97622
▁orbit	-9.97626
▁assistance	-9.97634
▁ta	-9.97677
▁generation	-9.97689
▁wonder	-9.977
led	-9.97763
▁explosives	-9.97768
ek	-9.97805
▁cb	-9.97817
▁ja	-9.97831
▁violat	-9.97922
▁joong	-9.97933
▁enforce	-9.98054
▁massa	-9.98107
▁organizer	-9.98134
▁possibl	-9.98147
▁broken	-9.98153
▁jose	-9.9826
junta	-9.98268
▁cuba	-9.98341
corporate	-9.9848
▁wolf	-9.98539
▁arizo	-9.9854
itarian	-9.9854
▁machine	-9.98545
▁visa	-9.98545
▁championship	-9.98546
▁speculation	-9.98552
▁accepted	-9.98598
▁sadr	-9.98646
▁hwan	-9.98687
▁decide	-9.98692
ribal	-9.98877
▁pounds	-9.98947
▁liver	-9.98988
▁equal	-9.99047
▁spend	-9.9905
▁demanded	-9.99136
▁sha	-9.99185
▁kenya	-9.99199
▁ha	-9.99315
bo	-9.99434
▁exact	-9.99465
▁nicola	-9.99465
▁liberal	-9.99465
▁stadium	-9.99466
▁islamabad	-9.99466
▁vegas	-9.99467
▁enrich	-9.99468
▁regulation	-9.99471
▁prove	-9.99515
▁bo	-9.99612
▁ang	-9.99617
▁tin	-9.99621
▁fled	-9.99725
▁continu	-9.99825
western	-10.0017
▁rep	-10.0034
▁remote	-10.004
chuse	-10.0043
▁physical	-10.0048
▁debt	-10.006
▁acknowledg	-10.0061
▁warming	-10.0067
▁complaint	-10.0067
▁photos	-10.0076
▁putt	-10.0084
▁path	-10.01
▁wen	-10.0112
▁stars	-10.0117
▁jerusalem	-10.0134
▁obtain	-10.0134
▁purpose	-10.0134
▁googl	-10.0134
▁rallie	-10.0135
▁traveler	-10.0138
▁ensure	-10.0175
▁ten	-10.0179
cient	-10.0227
▁crucial	-10.023
▁equipment	-10.023
▁trillion	-10.023
▁nepal	-10.023
▁surface	-10.023
▁thanks	-10.0232
▁x	-10.0244
▁relative	-10.0269
▁weapon	-10.027
▁commissioner	-10.0283
haps	-10.029
▁cia	-10.0314
▁isn	-10.0324
▁manag	-10.0325
▁celebrit	-10.0326
▁example	-10.0326
▁fashion	-10.0326
▁globe	-10.0326
▁narrow	-10.0326
▁task	-10.0326
▁iowa	-10.0326
▁wake	-10.0327
▁invite	-10.0328
▁alaska	-10.0328
▁jung	-10.0329
▁mars	-10.0338
tor	-10.034
▁plot	-10.0344
▁argu	-10.0358
▁expand	-10.0378
ck	-10.0396
ez	-10.0397
our	-10.0402
▁spy	-10.0404
▁du	-10.0419
▁tight	-10.0421
▁perfect	-10.0423
▁warrant	-10.0423
▁grave	-10.0424
▁bailout	-10.0426
▁leak	-10.0429
▁modern	-10.0436
▁evacuated	-10.0436
▁representatives	-10.047
▁promote	-10.0471
go	-10.0471
▁detail	-10.0471
▁gang	-10.0481
▁captur	-10.0486
ja	-10.0488
▁anger	-10.0492
▁samsun	-10.0498
▁stress	-10.05
▁maca	-10.0505
suu	-10.0512
▁mahmoud	-10.0521
▁subject	-10.0521
▁stall	-10.0521
▁estate	-10.0522
▁carbon	-10.0522
▁strengthen	-10.0526
zi	-10.0534
▁santa	-10.0542
▁discovery	-10.0557
▁exercise	-10.0561
▁dismissed	-10.0571
▁tons	-10.0583
ou	-10.059
▁tim	-10.0609
▁smok	-10.0609
▁nominat	-10.0615
ville	-10.0615
▁tonight	-10.0615
▁guarantee	-10.062
▁invasion	-10.062
▁magnitude	-10.062
▁nevada	-10.062
▁internal	-10.062
▁rough	-10.0621
ap	-10.0622
▁professional	-10.0623
▁mike	-10.0623
▁founder	-10.0624
▁guest	-10.0625
▁runner	-10.0626
▁dutch	-10.063
▁writer	-10.0632
gun	-10.0633
▁calm	-10.064
▁wal	-10.0649
▁pair	-10.0655
▁closer	-10.0676
▁fed	-10.0685
▁lo	-10.0695
▁sp	-10.0697
▁mayb	-10.0704
ified	-10.0709
▁aware	-10.0713
▁agricultur	-10.072
▁detention	-10.072
▁daniel	-10.072
▁mix	-10.0721
▁jackson	-10.0721
▁harm	-10.0722
▁outbreak	-10.0724
▁nobel	-10.0725
▁transition	-10.0735
rew	-10.075
ize	-10.0751
hu	-10.0754
ground	-10.0766
▁provinc	-10.0769
broad	-10.0773
▁electronic	-10.0778
▁chen	-10.0782
▁ski	-10.0805
ization	-10.082
▁memorial	-10.0821
▁offensive	-10.0821
▁suburb	-10.0821
▁temporar	-10.0821
▁colleague	-10.0821
▁attract	-10.0821
▁relay	-10.0821
▁dong	-10.0821
▁lawsuit	-10.0822
▁assassination	-10.0823
▁restriction	-10.0825
▁windows	-10.0837
▁arrival	-10.0846
▁improv	-10.0853
▁dogs	-10.087
▁patrol	-10.0871
aid	-10.0874
surance	-10.0879
▁handed	-10.088
▁tom	-10.0883
▁champion	-10.0885
va	-10.0886
ki	-10.0913
▁identify	-10.0923
▁album	-10.0923
▁sheriff	-10.0923
▁reduction	-10.0923
▁louis	-10.0923
▁monk	-10.0924
▁meant	-10.093
▁theater	-10.0934
▁phones	-10.0944
▁mate	-10.0945
▁remove	-10.095
▁institution	-10.0953
▁reporter	-10.0959
▁none	-10.0965
▁catch	-10.0967
lor	-10.099
que	-10.099
▁presiden	-10.1004
▁advantage	-10.1026
▁strategy	-10.1026
▁suspicion	-10.1026
▁babies	-10.1026
▁dubai	-10.1026
▁counterpart	-10.1026
▁batter	-10.1027
▁remember	-10.1027
▁creat	-10.1033
▁petr	-10.1037
▁te	-10.1037
work	-10.1046
▁dub	-10.1056
▁colombian	-10.1068
▁manch	-10.1102
dai	-10.111
▁rome	-10.1111
▁visiting	-10.1114
▁bell	-10.1122
▁books	-10.1123
▁tear	-10.1124
▁sand	-10.1126
▁permanent	-10.113
▁berlin	-10.1131
▁casualties	-10.1133
ional	-10.1141
▁choose	-10.1149
▁diplomats	-10.1158
▁freed	-10.1162
he	-10.1164
▁projects	-10.1175
erson	-10.1187
pool	-10.1187
▁sport	-10.1193
▁takes	-10.1199
▁reasons	-10.1202
ow	-10.1218
▁coup	-10.1226
▁wood	-10.1232
▁engag	-10.1233
▁mis	-10.1235
▁sudden	-10.1235
▁kingdom	-10.1236
▁offering	-10.1244
▁prepar	-10.1254
▁authoriz	-10.1258
ny	-10.1264
▁sit	-10.1264
ac	-10.1284
▁aboard	-10.1289
▁sydn	-10.1297
▁relatives	-10.1298
▁barr	-10.13
night	-10.1301
med	-10.1311
▁venezuela	-10.1315
▁mohamm	-10.1332
▁bu	-10.1334
▁feeling	-10.134
▁auction	-10.1342
▁anonymity	-10.1342
▁veteran	-10.1342
▁diego	-10.1343
▁exit	-10.1345
▁lady	-10.1347
ron	-10.1347
▁teenager	-10.1349
▁mal	-10.1353
che	-10.1359
▁lay	-10.1366
▁yes	-10.1369
▁princess	-10.1372
ji	-10.1376
▁pose	-10.1376
ican	-10.1398
▁sam	-10.1409
▁forum	-10.1413
▁ray	-10.142
▁passenger	-10.1429
po	-10.143
▁escape	-10.1444
▁technical	-10.1449
▁simple	-10.1449
▁strain	-10.1449
▁nadal	-10.1449
▁entertainment	-10.145
▁tiger	-10.145
▁participat	-10.145
▁hilton	-10.1452
▁label	-10.1452
▁buri	-10.1453
▁die	-10.146
▁split	-10.1461
▁ku	-10.1465
▁recovery	-10.1466
▁johnson	-10.1467
ir	-10.147
▁arrive	-10.1471
▁fit	-10.1474
▁document	-10.1479
oline	-10.148
▁threats	-10.1493
spread	-10.151
▁worse	-10.1518
ious	-10.1519
▁lu	-10.152
ors	-10.1532
▁mc	-10.1549
▁basi	-10.1557
▁ukrain	-10.1557
▁froze	-10.1558
▁tomorrow	-10.1558
▁destruction	-10.156
▁feder	-10.1563
▁electora	-10.1564
▁warm	-10.1566
▁easy	-10.1591
▁landing	-10.1595
▁investigate	-10.163
q	-10.1645
hai	-10.1662
▁compound	-10.1668
▁negative	-10.1668
▁soccer	-10.1668
▁devastat	-10.1668
▁cleric	-10.1668
▁atmospher	-10.1668
▁potter	-10.1668
▁delta	-10.1669
▁detonat	-10.1669
lanta	-10.1669
▁cutting	-10.167
▁highlight	-10.1672
▁conclud	-10.1679
om	-10.168
▁shortage	-10.168
▁heads	-10.1691
▁col	-10.1714
▁par	-10.1717
▁ge	-10.1727
▁dec	-10.173
erry	-10.1744
▁benefits	-10.1749
▁rang	-10.1749
▁mr	-10.1759
▁rod	-10.1762
ett	-10.1767
▁infect	-10.1774
▁rat	-10.1778
▁canadian	-10.1779
▁recruit	-10.1779
▁simply	-10.1779
▁agenda	-10.1779
▁debut	-10.1779
▁alexand	-10.1779
▁emission	-10.178
▁ease	-10.178
bu	-10.1782
▁mention	-10.1784
▁lock	-10.1785
▁renew	-10.1791
▁v	-10.1792
▁lowest	-10.1793
ip	-10.1797
▁schedule	-10.1819
ova	-10.182
▁haven	-10.1827
▁engine	-10.1828
zo	-10.184
▁resources	-10.1841
▁malaysia	-10.1865
▁strip	-10.1868
min	-10.1874
day	-10.1883
▁detect	-10.1883
▁roads	-10.1885
▁erupt	-10.1886
▁zealand	-10.1891
▁profile	-10.1891
▁bureau	-10.1891
▁shelter	-10.1891
▁thomas	-10.1891
▁conspirac	-10.1891
▁shoe	-10.1896
▁complet	-10.1897
▁gap	-10.1899
▁expectation	-10.1901
ersey	-10.1911
bility	-10.1911
▁firefighter	-10.1911
▁clash	-10.1914
gen	-10.1915
▁fata	-10.1917
▁listen	-10.1922
▁trapped	-10.1926
▁manufactur	-10.1933
▁movies	-10.1939
▁percentage	-10.1946
we	-10.1959
enko	-10.1968
▁pet	-10.1972
▁lt	-10.1975
▁struggle	-10.1981
ari	-10.1992
▁seal	-10.2001
▁recommend	-10.2002
▁chelsea	-10.2005
▁frequent	-10.2005
▁element	-10.2005
yongbyon	-10.2005
▁valley	-10.2005
▁cultur	-10.2006
▁plus	-10.2006
▁bullet	-10.2006
▁chemical	-10.2012
▁cool	-10.2013
▁pace	-10.202
▁elder	-10.2022
▁heading	-10.2024
▁nei	-10.2042
▁guards	-10.2047
▁unclea	-10.2047
▁clon	-10.2054
arta	-10.2078
ze	-10.2088
olar	-10.2088
▁eyes	-10.2093
▁scot	-10.2097
▁vessel	-10.212
▁ticket	-10.2121
▁nature	-10.2122
▁expert	-10.2123
▁section	-10.2124
▁thank	-10.2127
▁campus	-10.2128
▁corner	-10.213
▁payment	-10.2138
▁indiana	-10.2159
▁tall	-10.2161
▁rescuer	-10.2162
▁waste	-10.2171
line	-10.2181
▁youth	-10.2196
bb	-10.2205
fare	-10.2222
pped	-10.2228
▁diamond	-10.2236
▁unusual	-10.2236
▁writing	-10.2236
▁identit	-10.2236
▁closing	-10.2239
▁knee	-10.2239
▁assets	-10.2243
▁bull	-10.2243
▁ia	-10.2244
per	-10.2254
▁tru	-10.2259
▁sort	-10.226
▁hung	-10.226
▁ride	-10.2263
ara	-10.2271
▁hub	-10.2301
▁pop	-10.2313
ell	-10.2319
shi	-10.2331
mph	-10.2337
▁fay	-10.2337
▁birds	-10.2338
tic	-10.2341
▁disappoint	-10.235
▁handl	-10.235
▁crack	-10.2354
▁bangkok	-10.2354
▁divorce	-10.2354
▁succeed	-10.2354
▁clinic	-10.2354
▁wedding	-10.2354
▁stretch	-10.2355
▁maryland	-10.2356
▁chrys	-10.2358
▁learned	-10.2358
▁pc	-10.2359
▁lama	-10.2359
▁digital	-10.2359
▁select	-10.2362
▁kang	-10.2368
▁bone	-10.2371
aw	-10.2372
▁khan	-10.2377
▁proper	-10.2382
▁metal	-10.2389
▁observer	-10.24
llah	-10.2402
▁ill	-10.2406
▁woo	-10.241
tar	-10.2411
▁pos	-10.2425
▁farm	-10.2429
▁purchase	-10.2452
▁describe	-10.2453
▁scar	-10.2457
▁yu	-10.2467
▁disappear	-10.2471
▁preliminar	-10.2473
▁mccann	-10.2473
▁ghaz	-10.2473
▁studio	-10.2473
▁bilateral	-10.2473
▁pump	-10.2473
▁shrine	-10.2473
▁dramatic	-10.2473
▁abdullah	-10.2475
▁proud	-10.2475
▁boom	-10.2476
▁execution	-10.2478
▁hopeful	-10.2482
employment	-10.2482
▁ni	-10.2485
▁plead	-10.2494
▁jak	-10.25
▁boe	-10.2503
▁homeland	-10.2516
▁pushing	-10.2517
▁notice	-10.2546
▁bird	-10.2552
▁landed	-10.2566
▁reduced	-10.2567
▁coordinat	-10.2569
▁surround	-10.2574
▁collect	-10.2582
▁controversy	-10.2593
▁tsunami	-10.2593
▁desert	-10.2593
▁yellow	-10.2594
▁balance	-10.2595
▁edition	-10.2595
▁gulf	-10.2596
▁direction	-10.2604
▁hezb	-10.2605
▁boss	-10.2608
▁sponsor	-10.2611
▁inflation	-10.2618
ran	-10.2625
▁soar	-10.2628
▁palm	-10.2629
beth	-10.2649
ib	-10.2667
▁ya	-10.2671
▁fate	-10.2691
▁cheer	-10.2704
azir	-10.2704
▁string	-10.2709
▁alternative	-10.2715
▁darfur	-10.2715
▁error	-10.2715
▁length	-10.2715
▁miami	-10.2715
▁mortgage	-10.2715
▁bottle	-10.2715
▁radical	-10.2716
▁edwards	-10.2718
▁prett	-10.2718
▁ch	-10.272
▁palin	-10.272
▁dala	-10.2722
▁toys	-10.2722
▁bright	-10.2728
harry	-10.273
▁hunt	-10.274
ability	-10.2749
▁opponents	-10.2757
pi	-10.276
ock	-10.2783
▁em	-10.2783
▁teachers	-10.2788
uk	-10.2796
ph	-10.2797
▁southwest	-10.2818
▁rail	-10.2822
head	-10.2823
▁abduct	-10.2832
▁strength	-10.2832
▁bottom	-10.2839
▁journey	-10.2839
▁method	-10.2839
▁ballot	-10.2839
▁firing	-10.2839
▁reading	-10.2843
▁assist	-10.2844
▁entering	-10.2845
▁yoo	-10.2853
fi	-10.2855
▁stepp	-10.2855
▁print	-10.2856
▁restaurant	-10.2867
▁venezuelan	-10.287
au	-10.2879
▁mur	-10.2882
▁hol	-10.2889
▁weak	-10.2912
▁tire	-10.2923
▁marked	-10.2927
▁joe	-10.2933
▁ti	-10.2945
▁roman	-10.2949
ef	-10.296
▁convoy	-10.2964
▁gonzale	-10.2964
▁immigrat	-10.2964
▁margin	-10.2964
▁yonhap	-10.2964
▁youtube	-10.2964
▁sustain	-10.2964
▁lab	-10.2967
taken	-10.2969
▁pen	-10.2973
af	-10.2979
▁belong	-10.2981
▁z	-10.2984
▁flag	-10.2996
▁benefit	-10.2998
▁drew	-10.2998
▁vat	-10.3005
▁stan	-10.3005
▁argentin	-10.3008
▁indonesian	-10.3022
▁battl	-10.3022
▁nas	-10.303
▁jon	-10.3035
body	-10.3036
down	-10.3065
▁weigh	-10.3067
▁mi	-10.3071
▁hospitaliz	-10.3076
ford	-10.3076
▁goods	-10.3078
▁gains	-10.3079
▁northwest	-10.308
▁sean	-10.308
▁captain	-10.309
▁client	-10.309
▁gallon	-10.309
▁shopping	-10.309
▁cloud	-10.3091
▁inspection	-10.3092
▁deployment	-10.3096
agan	-10.3096
▁weaken	-10.3097
▁truth	-10.3109
▁charit	-10.311
▁osam	-10.3123
▁dam	-10.3125
▁steven	-10.3133
ei	-10.3141
com	-10.3151
▁holy	-10.3159
▁gathering	-10.3167
▁effects	-10.3175
▁hat	-10.318
kk	-10.3186
▁patric	-10.3192
▁invest	-10.3204
▁lie	-10.3208
her	-10.3208
▁fatal	-10.3217
ural	-10.3218
▁convince	-10.3219
▁girlfriend	-10.3219
