<unk>	0
<s>	0
</s>	0
▁	-3.35013
이	-4.32048
▁영화	-4.44223
의	-4.57591
도	-4.62857
가	-4.64338
는	-4.68485
을	-4.83242
에	-4.91926
고	-4.95437
은	-5.0518
다	-5.08161
지	-5.13991
한	-5.32859
를	-5.37731
▁너무	-5.38351
▁이	-5.42873
만	-5.48391
▁정말	-5.49225
로	-5.56281
게	-5.6244
▁진짜	-5.69153
나	-5.69839
과	-5.83507
영화	-5.88971
라	-5.95662
기	-5.96218
어	-5.97106
리	-6.00508
으로	-6.01346
하고	-6.06329
네	-6.06961
인	-6.07387
▁그	-6.08739
서	-6.09426
에서	-6.11858
▁안	-6.13668
▁잘	-6.16949
들	-6.19554
아	-6.20586
▁점	-6.22044
▁왜	-6.22818
▁다	-6.2306
와	-6.23243
▁이런	-6.25511
▁더	-6.27777
▁수	-6.28424
요	-6.29248
▁아	-6.31531
하는	-6.32106
네요	-6.3299
▁그냥	-6.36266
해	-6.37498
면	-6.42068
거	-6.4227
지만	-6.46432
자	-6.46876
▁드라마	-6.48046
▁본	-6.49303
수	-6.51083
스	-6.53333
음	-6.53645
시	-6.56294
▁내	-6.57299
▁연기	-6.57353
▁보고	-6.57451
▁평점	-6.59316
▁ᄏᄏ	-6.60927
니	-6.62249
함	-6.62414
야	-6.62602
▁한	-6.64279
▁좀	-6.67334
대	-6.67448
사	-6.67507
▁영화를	-6.68165
▁개	-6.68333
하게	-6.71389
▁참	-6.72131
이다	-6.75835
▁스토리	-6.77194
는데	-6.78511
일	-6.79112
하다	-6.79888
하	-6.79892
▁못	-6.81356
▁이거	-6.81549
▁나	-6.82115
▁봤는데	-6.82579
▁쓰레기	-6.82993
데	-6.83015
진	-6.83206
▁내가	-6.83506
▁최고	-6.83617
▁이건	-6.83731
보	-6.83974
▁없는	-6.84194
▁완전	-6.84205
주	-6.84423
임	-6.84608
미	-6.84642
여	-6.84778
드	-6.84941
할	-6.8598
던	-6.86248
▁영화가	-6.87089
우	-6.87557
▁영화는	-6.87967
보다	-6.88708
구	-6.88977
들이	-6.89416
▁최고의	-6.89929
해서	-6.91321
성	-6.91552
▁없다	-6.91844
▁있는	-6.9306
▁좋은	-6.94395
까지	-6.96144
안	-6.97039
▁보는	-6.97264
▁것	-6.97645
▁이렇게	-6.97946
▁난	-6.97967
▁이게	-6.98146
신	-6.987
▁다시	-6.994
냐	-6.99448
▁보	-7.00076
듯	-7.02554
정	-7.03525
적	-7.04108
▁말	-7.0456
건	-7.04638
랑	-7.04895
치	-7.05022
중	-7.0626
▁그리고	-7.06791
상	-7.06888
트	-7.0879
▁뭐	-7.0946
전	-7.10141
▁지	-7.10722
▁오	-7.10938
▁저	-7.11001
▁시간	-7.12502
보고	-7.13008
▁대	-7.13066
▁하	-7.13188
부	-7.13419
▁평점이	-7.14076
▁전	-7.15285
려	-7.15533
▁많이	-7.15703
장	-7.16409
▁넘	-7.16603
▁역시	-7.16896
인데	-7.17305
습니다	-7.17377
▁주	-7.17762
▁ᄏᄏᄏ	-7.18949
물	-7.18954
▁재밌게	-7.19041
마	-7.2009
▁ᄏ	-7.20578
▁또	-7.20582
질	-7.20603
▁작품	-7.21649
▁마지막	-7.22004
히	-7.22968
▁가	-7.23082
▁생각	-7.23093
비	-7.23663
▁볼	-7.23703
▁감독	-7.23983
원	-7.27358
러	-7.27575
▁ᅲᅲ	-7.28249
▁감동	-7.28482
▁별로	-7.28522
▁하는	-7.29602
▁재미	-7.29883
오	-7.30967
급	-7.31258
용	-7.31619
것	-7.31692
▁무	-7.31693
ᄏᄏ	-7.31739
▁자	-7.3244
▁꼭	-7.32635
감	-7.33376
때	-7.33504
어요	-7.33828
화	-7.33857
적인	-7.34088
했다	-7.34549
▁지금	-7.35247
소	-7.35252
입니다	-7.36058
▁무슨	-7.3615
▁사	-7.36236
▁별	-7.36412
라고	-7.36576
▁일	-7.37265
▁액션	-7.37933
하지	-7.38866
제	-7.39623
▁다른	-7.3989
▁가장	-7.40055
▁없고	-7.40465
같은	-7.4056
▁기대	-7.41364
▁하나	-7.42119
말	-7.42289
걸	-7.4312
내	-7.44184
▁이야기	-7.4529
▁기	-7.45364
본	-7.45424
▁할	-7.45939
세	-7.46085
▁보면	-7.46254
이나	-7.46368
란	-7.46975
▁아깝다	-7.47336
▁비	-7.47424
▁정	-7.47493
영	-7.47624
▁중	-7.47724
▁마	-7.47913
ᄏ	-7.47983
▁만든	-7.48218
▁배우	-7.48365
▁유	-7.48456
▁명작	-7.48738
식	-7.48756
▁조	-7.48836
▁김	-7.49201
된	-7.49276
남	-7.50357
▁ᅳᅳ	-7.50499
▁아니	-7.51311
▁한국	-7.51484
부터	-7.51661
당	-7.51903
선	-7.5198
작	-7.52793
씨	-7.52821
없는	-7.5327
더	-7.53338
그	-7.53469
▁분	-7.53806
무	-7.53983
에게	-7.54322
▁미	-7.54385
▁사랑	-7.5443
좀	-7.54469
▁내용	-7.54689
▁년	-7.54939
군	-7.5566
줄	-7.56467
있는	-7.56478
르	-7.56616
개	-7.57269
▁ᄒᄒ	-7.57787
▁와	-7.57835
▁연출	-7.58014
▁처음	-7.59052
▁느낌	-7.59207
인지	-7.59847
디	-7.5996
▁하지만	-7.60173
모	-7.60298
▁편	-7.60312
으면	-7.60451
▁일본	-7.60675
▁돈	-7.60737
▁같은	-7.60842
라는	-7.60916
▁어	-7.6113
▁좋아	-7.61235
▁때	-7.61524
조	-7.62044
호	-7.62178
▁짱	-7.62275
드라마	-7.62648
▁말이	-7.63261
▁끝까지	-7.63399
긴	-7.63976
한다	-7.64177
▁거	-7.64593
동	-7.64712
연	-7.65066
린	-7.65078
간	-7.65234
▁두	-7.66859
▁솔직히	-7.66894
울	-7.67189
▁시	-7.67744
▁ᅲ	-7.67846
▁영화다	-7.68628
▁뭔가	-7.687
▁있다	-7.68762
들의	-7.69029
▁전혀	-7.69219
크	-7.69401
심	-7.69491
며	-7.69536
처럼	-7.69715
타	-7.69816
유	-7.69896
죠	-7.69963
운	-7.70128
▁사람	-7.70226
▁좋다	-7.7028
▁제	-7.70493
면서	-7.7123
래	-7.71261
▁구	-7.71906
바	-7.71972
▁여자	-7.71977
었다	-7.72023
▁해	-7.72333
▁애	-7.72734
▁알	-7.73092
▁아주	-7.73447
▁세	-7.73989
▁모	-7.74758
▁신	-7.74794
되는	-7.7493
난	-7.74962
▁같다	-7.75268
판	-7.75393
ᄏᄏᄏ	-7.75539
두	-7.75618
했던	-7.75773
▁남	-7.75795
▁대한	-7.75997
▁그래도	-7.76307
인가	-7.76637
길	-7.76674
구나	-7.7673
합니다	-7.76745
생	-7.76772
▁후	-7.77283
워	-7.7743
▁봤다	-7.78182
위	-7.78296
레	-7.78344
▁많은	-7.79253
▁이영화	-7.79375
분	-7.7978
▁근데	-7.7987
▁최악	-7.79918
준	-7.80206
노	-7.80723
▁봐도	-7.80781
▁이걸	-7.80947
루	-7.80956
이랑	-7.81214
명	-7.81258
▁어떻게	-7.81392
▁반	-7.81464
▁박	-7.8187
▁소	-7.82029
단	-7.82144
▁배우들	-7.82157
▁부	-7.82161
▁살	-7.82608
▁모두	-7.82797
▁줄	-7.82826
들은	-7.82829
▁계속	-7.82853
국	-7.82924
경	-7.83174
▁그런	-7.83276
이라	-7.83496
방	-7.83752
때문에	-7.83774
▁최악의	-7.84164
날	-7.84276
▁대박	-7.84467
재	-7.84479
▁내용이	-7.84703
하면	-7.84953
▁코미디	-7.8499
▁재밌다	-7.8506
희	-7.85105
▁아니라	-7.85192
▁만들어	-7.85951
▁아닌	-7.86123
차	-7.86445
▁재미있게	-7.86479
▁모든	-7.8671
▁내내	-7.86719
민	-7.8698
림	-7.87239
▁인생	-7.87322
진짜	-7.87453
▁나오는	-7.87526
잘	-7.87532
지는	-7.88624
저	-7.88736
▁딱	-7.88913
▁강	-7.88927
▁남자	-7.89099
▁않고	-7.89108
티	-7.89214
프	-7.89266
▁진	-7.89487
▁보다	-7.89541
▁되	-7.90066
▁실망	-7.90079
없이	-7.90107
봤는데	-7.90197
▁주인공	-7.903
▁보기	-7.90424
님	-7.90577
든	-7.90807
▁우	-7.9101
▁하고	-7.91054
▁번	-7.91366
관	-7.91436
▁요즘	-7.91571
▁장	-7.91662
▁이상	-7.91857
발	-7.9227
▁원	-7.92436
▁조금	-7.92437
▁이제	-7.92462
▁한번	-7.92653
▁명	-7.92707
▁공포	-7.92726
엔	-7.92926
한테	-7.92979
편	-7.93055
점	-7.93056
하나	-7.9319
터	-7.93303
적으로	-7.93448
▁불	-7.9373
▁스	-7.94315
까	-7.95395
연기	-7.95833
후	-7.95866
겠다	-7.9598
▁바	-7.96083
▁음악	-7.96105
파	-7.96418
지도	-7.96799
▁우리	-7.96942
ᅲᅲ	-7.97526
이라는	-7.97709
▁반전	-7.97738
▁감독이	-7.97743
▁욕	-7.98054
▁이해	-7.98135
▁연기가	-7.98418
▁아니다	-7.98707
o	-7.98741
▁아름다운	-7.98786
▁특히	-7.98903
버	-7.98942
▁끝	-7.9899
▁기억	-7.99096
▁배	-7.99167
▁듯	-7.99344
▁건	-7.99353
▁내용도	-7.99481
▁스릴러	-7.99733
못	-7.99824
▁속	-8.00061
▁굿	-8.00123
하네	-8.00263
▁추천	-8.00337
애	-8.00434
보면	-8.00822
▁제일	-8.00861
▁전개	-8.00941
▁개봉	-8.01051
▁연기도	-8.01122
▁울	-8.01162
겨	-8.01352
▁만드는	-8.01537
▁눈	-8.01541
▁보다가	-8.02043
어서	-8.02301
너무	-8.025
▁스토리가	-8.03238
▁시간이	-8.03298
려고	-8.0338
되	-8.03515
▁차라리	-8.03708
▁않은	-8.03761
하지만	-8.03856
▁제대로	-8.04215
즈	-8.04307
▁위	-8.04348
▁절대	-8.04405
▁수준	-8.04584
니까	-8.04629
▁재	-8.04821
없다	-8.04874
산	-8.04966
▁여	-8.0528
▁현실	-8.05354
▁나는	-8.05572
▁파	-8.05737
형	-8.0594
▁않는	-8.05954
▁정도	-8.05981
▁장면	-8.06113
▁초	-8.06166
살	-8.06176
▁애니	-8.06189
▁싶다	-8.06313
▁OO	-8.06517
져	-8.06818
하네요	-8.06829
실	-8.06907
다니	-8.07098
박	-8.07154
망	-8.07312
▁없	-8.07345
▁막장	-8.07388
▁나오	-8.07763
▁가족	-8.0779
달	-8.07799
이란	-8.08232
▁점도	-8.08242
▁재미없다	-8.08257
현	-8.0826
▁년대	-8.08511
▁발	-8.0879
년	-8.08938
▁미국	-8.09064
▁ᅳ	-8.0915
ᅳᅳ	-8.0916
▁재밌	-8.0931
▁ᄏᄏᄏᄏ	-8.09402
▁대사	-8.09504
반	-8.09563
▁연기력	-8.09575
▁걸	-8.09644
e	-8.09705
▁동	-8.09894
다가	-8.10188
▁아니고	-8.10266
▁캐릭터	-8.10493
키	-8.10524
▁공감	-8.10711
카	-8.11236
이고	-8.11586
▁재미도	-8.11615
피	-8.11715
▁진심	-8.11759
생각	-8.11856
▁도대체	-8.11956
▁여운이	-8.12354
▁아직도	-8.12617
▁노	-8.12753
토	-8.12771
▁심	-8.12868
하기	-8.13016
들을	-8.13214
건지	-8.13217
▁남는	-8.13219
▁나름	-8.13227
▁만들	-8.13278
공	-8.1367
▁공	-8.13912
▁인	-8.14328
▁피	-8.14434
▁때문에	-8.14714
먹	-8.14868
는거	-8.14879
▁걍	-8.14906
▁표현	-8.15006
▁스토리도	-8.15671
▁마지막에	-8.15862
▁우리나라	-8.16119
▁결말	-8.16229
▁원작	-8.16229
ᅲ	-8.16272
▁보면서	-8.16322
매	-8.16678
▁아까운	-8.16823
▁영화라고	-8.16952
릴	-8.17075
▁사람들	-8.17401
▁ᄒ	-8.17594
▁제목	-8.17599
이라고	-8.17679
▁엄청	-8.17908
인듯	-8.17999
▁나도	-8.18202
배우	-8.18569
▁주는	-8.18906
▁날	-8.19027
예	-8.19082
라도	-8.19182
보는	-8.1953
▁오랜만에	-8.19583
볼	-8.19954
▁사실	-8.20024
석	-8.20167
테	-8.202
▁나온	-8.20371
▁좋았다	-8.20612
▁감독의	-8.20619
▁성	-8.20704
▁눈물	-8.20731
던데	-8.20893
▁되는	-8.2108
▁영화의	-8.21128
했는데	-8.21151
문	-8.21348
뿐	-8.21367
▁연	-8.21426
▁영상	-8.21511
▁공포영화	-8.21769
▁예	-8.21992
▁영화입니다	-8.22038
것도	-8.22375
없	-8.2244
▁B	-8.2254
으	-8.22916
▁화	-8.22931
집	-8.23061
는게	-8.23598
▁있	-8.2366
▁뻔한	-8.23661
▁오늘	-8.23711
해요	-8.23765
▁멋진	-8.24143
▁소재	-8.2415
녀	-8.24213
속	-8.24218
▁영	-8.24255
▁이해가	-8.24395
체	-8.24465
▁시리즈	-8.24716
▁필요	-8.24881
역	-8.24881
▁될	-8.24933
▁맞	-8.25213
▁쓰	-8.25222
▁시작	-8.25565
해도	-8.25778
▁보는내내	-8.26233
▁개인적으로	-8.26385
▁차	-8.26565
▁인간	-8.27118
▁기분	-8.27186
▁긴장감	-8.27208
극	-8.27209
▁배우들의	-8.27212
따	-8.27281
격	-8.27601
▁좋아하는	-8.27655
▁지루하고	-8.27679
▁머	-8.27738
▁강추	-8.27749
였다	-8.27791
태	-8.27882
▁망	-8.27902
▁막	-8.27945
포	-8.2812
학	-8.28171
▁좋고	-8.28435
▁매	-8.28462
는지	-8.28713
▁뭘	-8.28848
▁없음	-8.28862
▁뭔	-8.28874
▁가슴	-8.28878
▁수작	-8.28928
▁몇	-8.28943
▁그저	-8.29151
▁생각이	-8.29157
▁봤던	-8.29341
있다	-8.29368
▁지루한	-8.29403
배	-8.29536
짱	-8.29904
코	-8.30052
▁ᅮᅮ	-8.30054
▁어떤	-8.30081
▁아무리	-8.30286
장면	-8.30444
력	-8.30473
사람	-8.30511
쳐	-8.30535
▁재미가	-8.30713
밖에	-8.30716
더라	-8.30858
▁지루함	-8.31103
죽	-8.31324
▁들	-8.31638
▁노래	-8.32027
▁봤습니다	-8.32083
▁재밌어요	-8.32366
정도	-8.32553
▁재밌는	-8.32608
▁된	-8.32666
▁싶은	-8.32673
▁허	-8.32845
움	-8.33063
a	-8.33074
었는데	-8.33353
▁호	-8.33359
▁OOO	-8.33588
▁설정	-8.33858
▁함께	-8.33955
▁재밋	-8.34028
▁사람이	-8.34042
▁알바	-8.34162
봤다	-8.34282
리는	-8.34304
▁제발	-8.34337
만큼	-8.34552
▁아이	-8.34601
▁베	-8.34792
능	-8.34793
잡	-8.34841
계	-8.35042
▁점이	-8.35262
락	-8.35359
▁몰입도	-8.35472
꺼	-8.35522
▁큰	-8.35635
▁영화에	-8.35768
▁캐스팅	-8.35793
▁졸작	-8.35794
▁웃	-8.35926
론	-8.35963
▁얼마나	-8.35985
▁괜찮은	-8.36229
▁없이	-8.363
하며	-8.36302
불	-8.36417
t	-8.36432
▁한국영화	-8.36498
▁애니메이션	-8.365
류	-8.36767
▁않	-8.3679
▁시나리오	-8.36875
▁결국	-8.3697
▁최	-8.37434
행	-8.37641
아니	-8.37738
▁후회	-8.37833
▁최고다	-8.37932
정말	-8.38345
▁보세요	-8.38556
▁선	-8.38632
▁류	-8.38643
종	-8.38662
▁못한	-8.38848
른	-8.38902
중에	-8.39241
갈	-8.39691
▁작가	-8.40302
▁안되는	-8.40504
▁더빙	-8.40512
대로	-8.41131
구만	-8.41586
▁회	-8.41748
▁그렇게	-8.41834
▁물	-8.41903
하면서	-8.41963
등	-8.41966
설	-8.42525
을까	-8.42571
▁만화	-8.42583
봐도	-8.42866
▁외	-8.4306
▁영화로	-8.43154
▁매우	-8.43308
▁기억에	-8.43368
▁억지	-8.43453
름	-8.43657
글	-8.43848
주는	-8.4392
봄	-8.44149
▁연기는	-8.44239
업	-8.44566
회	-8.44754
담	-8.44791
▁상	-8.44974
▁토	-8.4503
▁웃음	-8.45091
▁점은	-8.45148
▁평	-8.45201
케	-8.45362
▁극장에서	-8.454
교	-8.45637
▁별점	-8.45701
슨	-8.45989
▁총	-8.46012
▁단	-8.46017
▁코믹	-8.4607
통	-8.4608
▁만	-8.46568
양	-8.46691
▁너	-8.46899
입	-8.4714
▁같이	-8.47226
▁지루하다	-8.47318
악	-8.47372
알	-8.47422
▁예술	-8.47428
▁애들	-8.47503
▁길	-8.47698
했	-8.47706
▁분위기	-8.47957
넘	-8.47968
했음	-8.48118
▁그래서	-8.48153
기도	-8.48196
▁아무	-8.48228
왜	-8.48297
ᄏᄏᄏᄏ	-8.48368
절	-8.48827
▁너무나	-8.48998
▁행복	-8.49167
▁당	-8.49174
▁중국	-8.49239
▁죽	-8.49257
▁웃기	-8.49322
스트	-8.49631
▁준	-8.49666
머	-8.49914
번	-8.49958
씬	-8.50054
▁모르겠다	-8.50154
버린	-8.50474
하는데	-8.50581
▁들어	-8.50636
▁하나도	-8.50828
▁간	-8.50907
▁치	-8.50942
▁마음이	-8.50953
▁한다	-8.50955
▁문제	-8.51278
기는	-8.51323
재밌	-8.51366
난다	-8.51436
▁것이	-8.51459
▁약	-8.51484
보단	-8.51589
▁엔딩	-8.51632
기에	-8.51779
▁있고	-8.51862
돌	-8.52143
법	-8.52394
이지만	-8.52796
▁내용은	-8.52821
스토리	-8.52839
▁대체	-8.53023
▁잼	-8.53055
▁존	-8.53167
▁봤어요	-8.53335
d	-8.53343
▁않는다	-8.53493
이야	-8.53547
▁보게	-8.53588
ᄒᄒ	-8.53667
▁정신	-8.53762
▁그나마	-8.53825
작품	-8.53828
▁누가	-8.53868
▁자기	-8.53978
▁타	-8.53993
군요	-8.54057
▁위해	-8.54117
결	-8.54198
▁위한	-8.54283
았	-8.54353
투	-8.54531
적이	-8.54553
▁악	-8.5458
된다	-8.54584
내용	-8.5472
봐	-8.54734
▁알고	-8.54942
▁주연	-8.55061
이었다	-8.55266
▁실	-8.55472
▁글	-8.556
▁느낌이	-8.55746
▁보지	-8.55796
았다	-8.55817
▁좋아요	-8.55821
▁존나	-8.55881
▁없어	-8.55924
참	-8.56022
증	-8.56077
▁CG	-8.56254
▁미친	-8.56409
▁점대	-8.56413
강	-8.56436
▁눈물이	-8.56465
감독	-8.56499
▁로맨스	-8.569
순	-8.57068
▁추	-8.57098
천	-8.57379
금	-8.57457
었던	-8.57498
▁그만	-8.57638
▁잡	-8.57727
▁출연	-8.57877
▁걸작	-8.57932
이네	-8.58027
▁똥	-8.58226
▁등	-8.58361
잼	-8.58421
였	-8.58455
s	-8.58465
▁입	-8.58482
이네요	-8.58511
창	-8.58564
▁결말이	-8.58603
블	-8.58692
▁백	-8.58725
▁적	-8.58756
▁봐야	-8.58756
▁졸	-8.58771
다고	-8.58828
ᄒ	-8.58843
▁있었	-8.59052
평	-8.59123
해야	-8.59297
▁갈수록	-8.59349
▁잠	-8.59434
칠	-8.59478
▁훨씬	-8.59487
▁가슴이	-8.59588
▁있을	-8.59711
▁감동이	-8.59854
▁높	-8.59863
▁전쟁	-8.59906
▁극	-8.59948
▁모습	-8.60165
났	-8.6024
▁음	-8.60249
너	-8.60333
h	-8.6037
▁엄마	-8.60594
병	-8.60677
인줄	-8.60787
▁많	-8.61165
보니	-8.61175
▁매력	-8.61196
▁어느	-8.61215
소리	-8.61347
▁밖에	-8.61422
▁그러	-8.61607
엇	-8.61702
ᅮᅮ	-8.61878
슬	-8.61955
▁꽤	-8.6199
온	-8.62039
▁의미	-8.62154
쓰	-8.62235
어야	-8.6239
▁먹	-8.62499
▁마음	-8.62507
뻔	-8.62679
▁감	-8.62797
출	-8.62829
색	-8.62976
▁구성	-8.63064
▁시즌	-8.6309
▁발연기	-8.63132
라면	-8.63268
▁열	-8.63494
나요	-8.63499
베	-8.63531
c	-8.63757
▁안되	-8.63766
▁경	-8.63885
▁다큐	-8.64013
▁노잼	-8.64059
▁기억이	-8.64404
▁포스터	-8.64438
▁어설픈	-8.64448
건가	-8.64587
막	-8.64592
▁없었다	-8.64602
짓	-8.64798
평점	-8.64809
▁유치	-8.64847
▁간만에	-8.64962
▁허접	-8.65009
렸	-8.65034
▁재밌음	-8.65146
될	-8.65147
▁다들	-8.65267
▁변	-8.65343
였음	-8.65344
▁연기를	-8.65386
▁야	-8.65519
싶	-8.65589
언	-8.65636
표	-8.65778
▁딸	-8.66088
▁영화네요	-8.66386
▁감동도	-8.66481
▁재밌고	-8.66741
▁따라	-8.66815
잇	-8.66835
수준	-8.6688
▁자체	-8.67103
환	-8.67218
짜	-8.67253
▁보여주는	-8.67468
기를	-8.6755
▁성룡	-8.67562
▁잔잔한	-8.67748
라서	-8.67753
거지	-8.67815
짐	-8.67881
▁손	-8.67976
사랑	-8.67981
거야	-8.67991
▁카	-8.68283
듯한	-8.68453
▁영화관에서	-8.68453
추	-8.68459
최고	-8.68474
▁아쉽다	-8.68789
▁힘	-8.68836
이라도	-8.68884
리고	-8.68928
▁당시	-8.69018
있	-8.69031
이지	-8.69097
▁않다	-8.69106
▁ᅮ	-8.69537
▁지루	-8.69701
▁뿐	-8.69726
▁얘기	-8.70044
에도	-8.70122
나오는	-8.70241
수가	-8.70254
▁스릴	-8.70261
권	-8.70263
▁영화중	-8.70647
▁상황	-8.7067
▁장난	-8.7072
▁쓰레기영화	-8.70739
할때	-8.70916
▁관객	-8.70976
▁여주인공	-8.71365
졌	-8.7137
▁올	-8.71378
▁멋있	-8.71604
▁평가	-8.71676
▁찾아	-8.71733
됨	-8.71967
▁소리	-8.7198
백	-8.72021
▁진정한	-8.72095
▁다음	-8.72095
겠지	-8.72122
▁코	-8.72284
▁이딴	-8.72316
▁볼만한	-8.7244
▁사람들이	-8.72544
근	-8.72655
있고	-8.72761
왕	-8.72863
▁데	-8.7287
▁주고	-8.72922
쓰레기	-8.73001
열	-8.73024
끼	-8.73245
▁존재	-8.7328
더니	-8.73295
없고	-8.73379
▁네이버	-8.73459
치는	-8.73462
▁영상미	-8.73562
▁잼있	-8.73641
합	-8.73683
▁재미없음	-8.73817
▁바로	-8.73827
겠	-8.73934
승	-8.73952
▁재미없	-8.74041
땜에	-8.74106
l	-8.74122
▁아님	-8.74184
아서	-8.74265
▁맘에	-8.74331
해라	-8.74525
▁배경	-8.7467
▁배우들이	-8.75037
▁전부	-8.75065
친	-8.75068
▁약간	-8.75072
덕	-8.75117
▁감동적인	-8.75179
▁여기	-8.7524
▁생각보다	-8.75292
▁버	-8.75354
▁오래	-8.75484
찍	-8.75614
▁영화였다	-8.75632
▁이름	-8.75644
스러운	-8.75692
▁담	-8.75792
▁친구	-8.75815
혀	-8.7596
▁메	-8.76004
▁좋은데	-8.76061
는건	-8.76076
▁중간에	-8.76207
▁생	-8.76443
▁역	-8.76507
▁갈	-8.76596
느	-8.76611
▁상당히	-8.76625
▁얼굴	-8.76635
▁산	-8.7674
복	-8.76798
웃	-8.76869
척	-8.76893
맨	-8.76908
▁첨	-8.76911
▁각본	-8.76947
었음	-8.77034
▁같아요	-8.77034
재미	-8.77035
▁같	-8.77105
초	-8.77197
▁것을	-8.77247
▁재미있는	-8.77256
린다	-8.77299
잔	-8.77316
▁않았	-8.77587
느낌	-8.77645
외	-8.77698
▁살아	-8.777
▁있을까	-8.77704
▁그러나	-8.77894
▁스토리는	-8.77946
약	-8.77981
▁대해	-8.78031
새	-8.78119
직	-8.78148
▁생각을	-8.78377
▁나올	-8.78428
광	-8.7845
▁재미있다	-8.78467
▁재미는	-8.78687
니다	-8.78773
▁것도	-8.78874
각	-8.78903
▁그대로	-8.79176
▁나왔	-8.79305
▁판타지	-8.79411
다는	-8.79488
▁거의	-8.79622
쉬	-8.79739
었어요	-8.7979
▁높은	-8.79835
▁줄거리	-8.79961
액션	-8.79973
께	-8.80043
▁준다	-8.80044
▁레	-8.80205
기만	-8.80206
▁감성	-8.80411
브	-8.80499
▁리	-8.80529
▁충격	-8.80554
r	-8.8058
했지만	-8.8066
영화는	-8.80932
▁꿈	-8.81109
▁같은데	-8.81117
▁b	-8.8112
▁천	-8.81214
▁했는데	-8.81345
목	-8.81429
돈	-8.81489
▁암	-8.81489
으나	-8.81523
감동	-8.81624
구요	-8.81792
셨	-8.81873
놈	-8.8191
만한	-8.82021
라니	-8.82059
▁재미없는	-8.82098
낸	-8.82135
▁왕	-8.82293
▁감동을	-8.82334
▁혼자	-8.82519
술	-8.8266
▁뭐지	-8.82811
▁재미있	-8.82873
▁정도로	-8.82905
재밋	-8.83093
▁이영화를	-8.83104
▁깨	-8.83147
▁ᄍᄍ	-8.83213
▁점수	-8.83235
g	-8.83339
▁좋	-8.83379
없음	-8.83509
▁추억	-8.83596
▁장르	-8.83629
료	-8.83689
▁멜로	-8.83811
▁뭐야	-8.83828
▁팬	-8.83934
▁나와서	-8.83952
▁언제	-8.83991
레이	-8.84029
▁순	-8.84207
▁주제	-8.84239
▁갑자기	-8.84406
것이	-8.84412
주의	-8.846
들에게	-8.84628
y	-8.84647
치고	-8.84689
션	-8.84695
▁부족	-8.84854
▁아버지	-8.84968
▁감정	-8.85008
▁아직	-8.85079
에선	-8.85087
▁저런	-8.85092
▁집중	-8.85246
뭐	-8.85304
▁있지만	-8.85345
▁훌륭한	-8.85588
▁크	-8.85644
향	-8.85647
커	-8.85695
침	-8.85844
않	-8.85907
▁양	-8.8594
▁봤지만	-8.85969
▁예상	-8.86038
▁제가	-8.86048
나는	-8.86115
▁어디서	-8.86155
분들	-8.86327
▁감독님	-8.86421
이야기	-8.86596
▁굉장히	-8.8662
▁종	-8.86631
▁삼	-8.86675
조차	-8.868
▁원작을	-8.86937
김	-8.86953
▁된다	-8.87004
▁초딩	-8.87037
플	-8.87066
▁영화인데	-8.87091
▁머리	-8.87233
진다	-8.87308
▁방송	-8.87358
▁제작	-8.87369
을때	-8.87436
▁새로운	-8.87581
▁여배우	-8.87659
에는	-8.87791
▁몰입	-8.87839
▁누구	-8.87848
앗	-8.87868
▁말도	-8.87911
▁끝나	-8.87916
채	-8.88014
▁계	-8.88051
▁일단	-8.88076
햇	-8.88238
들도	-8.88295
련	-8.88323
철	-8.88338
▁아이들	-8.88347
처	-8.88363
▁봐서	-8.88385
▁달	-8.88461
▁뻔	-8.88463
▁나이	-8.88582
존	-8.88626
욕	-8.8865
곡	-8.88654
▁금	-8.88665
같이	-8.88721
▁몸	-8.88781
▁현	-8.8895
퍼	-8.88989
▁역사	-8.89047
▁빨리	-8.89093
▁장면이	-8.89136
▁보니	-8.89313
놓고	-8.89341
▁실화	-8.8939
▁낮은	-8.8951
▁극장판	-8.89536
▁년이	-8.89597
좋아	-8.89616
▁그리	-8.89619
▁질	-8.8962
▁이런영화	-8.89777
훈	-8.89819
▁화면	-8.89857
▁요	-8.89899
▁태	-8.89918
▁사회	-8.9007
▁비교	-8.90162
▁찾	-8.90216
빈	-8.90371
▁관	-8.90455
m	-8.90518
▁주인공이	-8.90525
시대	-8.9059
했습니다	-8.90697
되어	-8.90759
츠	-8.90822
들어	-8.90832
정도로	-8.90847
▁점을	-8.90874
나오	-8.9101
건데	-8.91023
탈	-8.91078
▁터	-8.91218
할수	-8.91308
▁어색	-8.91336
었	-8.91419
겠지만	-8.91423
메	-8.91486
좋	-8.91626
▁있어서	-8.9179
▁흥행	-8.91842
▁영화임	-8.92096
▁패	-8.92107
혜	-8.9216
▁항상	-8.92162
▁헐	-8.92202
지루	-8.92248
▁윤	-8.92258
▁뭐냐	-8.92275
▁재밌네요	-8.92325
▁맛	-8.92334
범	-8.92412
줘	-8.92463
이라면	-8.926
하여	-8.926
▁성우	-8.92735
여자	-8.92874
▁비해	-8.9305
▁포	-8.93244
잖아	-8.93342
▁처음부터	-8.93382
▁보여주	-8.93419
▁만점	-8.93504
▁마음에	-8.93506
▁생각하게	-8.93515
▁D	-8.93524
▁감동적이	-8.93601
보기	-8.93698
▁책	-8.93708
ᅮ	-8.93876
슴	-8.93922
▁저는	-8.93957
i	-8.94156
쯤	-8.94161
봐서	-8.94221
시간	-8.94238
▁찍	-8.94366
▁대단한	-8.94514
▁작	-8.94519
▁개연성	-8.94565
▁물론	-8.94585
빠	-8.94614
▁비디오	-8.94648
▁평점을	-8.94707
영화를	-8.9473
습	-8.94829
▁충분히	-8.94904
▁좋은영화	-8.94981
▁되어	-8.95046
▁TV	-8.95129
▁여주	-8.95278
한거	-8.95361
▁하지	-8.9541
록	-8.9543
▁첫	-8.95556
익	-8.95578
▁게	-8.95686
맞	-8.95755
▁바라	-8.95866
▁세계	-8.95965
▁뭐가	-8.96227
것같다	-8.96295
▁짜증	-8.96464
▁옛날	-8.96479
▁점점	-8.96488
땐	-8.96548
▁만들었	-8.96557
▁통	-8.96582
▁있어	-8.96799
성이	-8.96884
▁봐라	-8.96895
▁ᄒᄒᄒ	-8.97083
▁한마디로	-8.97143
간다	-8.9716
지않	-8.97212
▁못하는	-8.97259
보다는	-8.97296
이상	-8.97322
▁그런지	-8.97326
길래	-8.97466
▁했다	-8.97559
듬	-8.97701
▁궁금	-8.97784
▁자체가	-8.97798
세요	-8.979
다면	-8.97961
▁봐	-8.98015
▁봤음	-8.9804
▁삼류	-8.98124
▁가지고	-8.98199
했어요	-8.98398
▁떠	-8.98431
되고	-8.98488
▁편집	-8.98509
▁댓글	-8.98559
숙	-8.98728
으니	-8.98979
b	-8.98981
u	-8.99057
▁방	-8.9909
▁라는	-8.99123
족	-8.99442
▁없어서	-8.99444
갔	-8.99456
▁병	-8.99457
▁있는데	-8.99517
▁휴	-8.99535
▁꿀잼	-8.99852
▁써	-8.99881
▁나와	-8.99917
▁봄	-8.99964
▁너무너무	-8.99971
거다	-8.99979
▁영화라	-9.0022
▁설	-9.00249
▁빠	-9.0035
거나	-9.00387
▁나의	-9.00407
삼	-9.0045
▁잘못	-9.00562
귀	-9.00599
▁짜	-9.00706
▁과거	-9.00727
▁놀	-9.00786
▁사람은	-9.00853
▁돌	-9.00902
였는데	-9.01038
허	-9.01092
▁그때	-9.01167
▁순간	-9.01225
▁도저히	-9.01305
▁만족	-9.01342
▁부분	-9.01478
틀	-9.01482
▁재미있어요	-9.01507
▁문	-9.01628
▁더욱	-9.0177
▁뒤	-9.01801
부분	-9.01904
같다	-9.01953
재미있	-9.01954
해지는	-9.02188
탄	-9.02198
▁으	-9.02351
찬	-9.02352
▁감독은	-9.02495
▁아까움	-9.02606
▁괴	-9.02684
▁당신	-9.02702
스럽다	-9.02752
▁안된다	-9.02848
올	-9.0294
▁있었다	-9.0296
청	-9.03038
▁볼만	-9.03048
▁완벽	-9.03057
▁쳐	-9.03068
n	-9.03108
▁불륜	-9.03176
▁나온다	-9.0319
▁두번	-9.03239
랄	-9.03286
▁이번	-9.0329
▁원래	-9.03309
▁돈주고	-9.03317
▁이유	-9.03339
▁흠	-9.03369
눈	-9.03387
▁말고	-9.03459
하냐	-9.03466
▁편이	-9.03486
k	-9.03542
왔	-9.03546
써	-9.0359
도록	-9.03643
▁이영화는	-9.0367
▁예전에	-9.03771
▁싶	-9.03844
▁무조건	-9.03918
하니	-9.03955
ᄋ	-9.03985
▁하다	-9.04068
▁초반	-9.04074
영화가	-9.04088
▁다시봐도	-9.04089
품	-9.04372
적이고	-9.04437
▁어릴때	-9.04446
▁지금까지	-9.04447
▁그닥	-9.04459
▁월	-9.04521
별	-9.04577
▁대단	-9.04701
▁참고	-9.04766
▁드	-9.04953
▁따	-9.04986
일까	-9.05303
▁살인	-9.05311
▁좋겠다	-9.0536
▁소설	-9.0538
▁유치한	-9.05432
▁어린	-9.05447
▁진행	-9.05522
▁시절	-9.05547
▁흥미진진	-9.05641
▁노력	-9.05684
▁복수	-9.05703
튼	-9.05722
▁끝내	-9.0586
▁엄청난	-9.05958
▁좋네요	-9.06059
▁귀	-9.06115
▁망작	-9.06161
▁돌아	-9.06273
▁전개가	-9.06304
▁슬픈	-9.06407
▁이미	-9.06415
▁아쉬운	-9.066
패	-9.06622
▁선택	-9.06657
▁그게	-9.06679
혹	-9.06726
또	-9.06839
런	-9.06883
고싶다	-9.06941
변	-9.06964
껏	-9.06989
▁힘들	-9.07213
▁따뜻한	-9.07379
▁오히려	-9.0738
▁어디	-9.07498
▁해서	-9.07618
▁M	-9.0775
▁인물	-9.07751
▁편은	-9.07847
▁후반부	-9.07933
▁했	-9.07933
졌다	-9.0798
▁것은	-9.08178
▁지루해	-9.0826
뜨	-9.08305
거냐	-9.08327
▁죽음	-9.08432
▁아빠	-9.08529
▁괜히	-9.08561
▁모르고	-9.08595
▁결혼	-9.08688
▁흥미	-9.08709
거리	-9.08744
▁보는데	-9.08778
사람들	-9.08798
ᅳ	-9.08806
딩	-9.08858
▁없었	-9.08885
나서	-9.08918
많	-9.08941
▁s	-9.09058
함을	-9.0906
벌	-9.09082
이라니	-9.09186
▁이것도	-9.09191
▁까	-9.09272
▁아닌가	-9.09371
▁그래픽	-9.09379
배우들	-9.09379
멋	-9.09553
같	-9.09576
▁낫다	-9.09636
▁디	-9.09663
완	-9.09704
▁영화도	-9.09745
끝	-9.09781
▁더럽게	-9.09804
하던	-9.09871
동안	-9.09877
▁재밌었다	-9.1002
▁해도	-9.10142
▁느끼	-9.10196
짝	-9.1046
을듯	-9.10462
▁아쉽	-9.10506
▁괜찮	-9.10515
▁귀신	-9.10573
▁낮	-9.10591
여서	-9.10654
놓	-9.10775
▁쓴	-9.10788
▁자꾸	-9.10825
기대	-9.11055
▁온	-9.11185
걸까	-9.11262
▁독	-9.11333
▁봤네요	-9.11437
필	-9.11506
립	-9.117
▁완벽한	-9.11777
▁예고편	-9.11781
▁설명	-9.11828
롭	-9.1188
▁돈이	-9.11993
▁사랑을	-9.11998
▁목소리	-9.12096
▁사람들은	-9.12137
▁ost	-9.1219
겟	-9.12214
▁바보	-9.12216
▁숨	-9.12284
▁지루하	-9.12312
▁저질	-9.12343
▁투	-9.12389
도없고	-9.12398
시리즈	-9.12466
▁감사	-9.12472
▁연출이	-9.12541
규	-9.12601
▁전형적인	-9.12627
▁없을	-9.1263
▁없네	-9.12633
▁일본영화	-9.12659
기가	-9.12688
하시	-9.12695
리가	-9.12746
모르	-9.12771
▁감상	-9.12793
▁싸	-9.12799
▁반전이	-9.12811
▁알았	-9.12822
▁힘든	-9.12823
예요	-9.12862
씩	-9.12908
아이	-9.12937
▁프로	-9.12978
▁인간의	-9.1301
▁합니다	-9.13021
▁교	-9.13024
하는거	-9.13055
▁앞으로	-9.1306
▁웃긴	-9.13062
본다	-9.13099
전개	-9.13101
▁재밌는데	-9.13172
이냐	-9.1333
▁영화보다	-9.1348
▁현재	-9.13484
▁무서운	-9.13525
▁있음	-9.13601
▁늘	-9.13611
▁병맛	-9.13639
주세요	-9.13671
▁이정도	-9.13687
▁여성	-9.13708
▁상상	-9.13717
▁집	-9.13773
▁모르는	-9.13907
아깝다	-9.14066
▁나라	-9.14111
ᄂ	-9.1426
▁허무	-9.14263
▁대한민국	-9.14265
▁SF	-9.14267
▁나쁜	-9.14316
마다	-9.14349
▁세상	-9.14459
나라	-9.14507
▁가는	-9.14527
▁배우가	-9.14742
했고	-9.14814
듣	-9.14841
▁이러	-9.14899
놈들	-9.14919
▁미화	-9.1503
▁억지로	-9.15048
▁그런데	-9.15095
▁아무것도	-9.15142
▁년전	-9.15172
v	-9.15309
▁완성도	-9.15322
만든	-9.15417
▁티	-9.15452
OO	-9.15519
함이	-9.15597
▁프랑스	-9.15619
▁느낄	-9.15651
▁부족한	-9.15687
였습니다	-9.15747
▁좀비	-9.15798
▁연출력	-9.15801
▁어이없	-9.15849
▁절	-9.15856
▁여운	-9.15868
▁안보	-9.15875
재미없	-9.161
들과	-9.16187
▁평점은	-9.16197
주고	-9.16204
전에	-9.16219
▁뭔지	-9.16398
▁골	-9.16459
▁지나	-9.1649
봐라	-9.16496
▁꼬	-9.1651
▁급	-9.16605
▁의도	-9.16655
▁이상한	-9.16735
▁만나	-9.16744
성을	-9.16757
▁화이팅	-9.16802
킹	-9.16812
힌	-9.16812
시켜	-9.17052
낮	-9.17069
▁자연	-9.17115
남자	-9.17143
▁인정	-9.17202
팬	-9.17286
f	-9.17301
▁없네요	-9.17424
먼	-9.17455
▁믿고	-9.17562
▁액션도	-9.17593
▁평점에	-9.17614
▁느끼게	-9.1763
▁우연히	-9.17702
▁탄	-9.17719
▁진실	-9.17801
▁개그	-9.17808
야지	-9.17922
▁그래	-9.18009
▁알았다	-9.18111
▁신기	-9.18126
보는데	-9.18238
▁라	-9.18254
한영화	-9.18278
▁슬프	-9.18359
▁이런거	-9.184
▁있다는	-9.18466
는걸	-9.18477
▁바람	-9.18483
▁만들지	-9.18503
▁키	-9.18811
는것	-9.18832
▁믿	-9.18884
▁스타일	-9.18897
x	-9.18986
▁메세지	-9.18988
싸	-9.19045
▁알게	-9.19049
▁기대하고	-9.19062
▁이리	-9.19114
▁비슷한	-9.19146
▁서로	-9.19298
▁형	-9.19313
▁지금도	-9.19414
▁청춘	-9.19433
버렸다	-9.1944
▁천재	-9.19488
한데	-9.19639
하세요	-9.19782
▁대작	-9.19796
이에요	-9.19796
▁전작	-9.19825
▁이야기를	-9.19891
▁맥	-9.19927
▁C	-9.19942
▁케	-9.20014
▁재밌어	-9.20027
▁됐	-9.20073
곤	-9.20088
누	-9.20096
만으로도	-9.20171
▁남주	-9.20192
▁작품성	-9.20463
그냥	-9.20501
▁m	-9.20545
▁처음으로	-9.20663
▁교훈	-9.20749
▁재미없어	-9.20775
얼	-9.20855
▁중간	-9.20864
▁이후	-9.2087
▁유머	-9.20878
됐	-9.20969
▁시청률	-9.21022
▁수준이	-9.21167
▁대단하다	-9.21318
▁이런걸	-9.21348
ᄏᄏᄏᄏᄏᄏᄏᄏ	-9.21536
▁좋았어요	-9.21716
에요	-9.21742
▁질질	-9.21937
▁처	-9.21949
▁코메디	-9.22084
어도	-9.22148
답	-9.22173
▁특유의	-9.22248
▁좋음	-9.22359
▁아이들이	-9.2254
▁비추	-9.22574
▁누	-9.22643
준다	-9.22644
▁놓	-9.22704
풍	-9.22743
▁새	-9.22748
▁우울	-9.22758
▁지루하지	-9.22779
쪽	-9.22815
▁재미있고	-9.22847
났다	-9.22855
▁볼수	-9.22864
속에	-9.22877
자가	-9.22907
이런	-9.22924
▁년도	-9.22982
▁실제	-9.2301
었습니다	-9.23107
▁d	-9.23121
효	-9.23156
▁마무리	-9.23162
▁관계	-9.23175
가서	-9.23195
꼬	-9.23263
▁졸라	-9.23407
▁듯한	-9.23427
▁왜이리	-9.23547
▁불편	-9.23554
스럽	-9.23601
영화다	-9.23608
더군요	-9.23684
▁둘	-9.23697
▁성장	-9.23702
십	-9.2372
▁저도	-9.2395
▁황	-9.24055
▁임	-9.24195
렌	-9.24405
▁화려한	-9.24407
텐데	-9.24447
▁근	-9.24472
▁광	-9.24494
▁속편	-9.24533
▁알았는데	-9.24557
▁어렸을때	-9.24569
▁킬링타임용	-9.24672
▁왠지	-9.24757
▁나만	-9.2479
▁확	-9.24838
▁리메이크	-9.2487
▁노출	-9.24935
▁얼	-9.2512
▁않을	-9.25146
▁가치	-9.25266
▁시간낭비	-9.25361
▁느	-9.25438
▁액션영화	-9.25467
▁지난	-9.25482
다시	-9.25519
▁안나오	-9.25554
드는	-9.25586
▁것이다	-9.25589
갑	-9.25594
▁끌	-9.25634
감이	-9.25717
▁재미없고	-9.25724
▁유치하고	-9.25778
독	-9.2578
좋은	-9.25825
으며	-9.25892
냥	-9.25998
윤	-9.26141
받	-9.2626
▁받아	-9.26261
빡	-9.26279
▁마치	-9.26342
마저	-9.26363
▁짜증나	-9.26378
인거	-9.26393
말이	-9.2652
였던	-9.26521
봐야	-9.26615
▁이젠	-9.26971
려서	-9.26992
때마다	-9.26999
▁몰	-9.27069
▁진부한	-9.27087
▁모습이	-9.27088
맛	-9.27102
▁본다	-9.27138
▁시대	-9.2726
▁무엇보다	-9.27296
▁정치	-9.27347
▁분명	-9.27392
▁그녀	-9.27397
▁등장	-9.27398
▁A	-9.27434
▁tv	-9.27515
▁게임	-9.2753
로서	-9.27582
▁ᄏᄏᄏᄏᄏ	-9.27599
놓은	-9.27659
▁않았다	-9.27664
▁생각해	-9.27666
징	-9.27673
▁어찌	-9.2775
▁삶	-9.27756
▁빠져	-9.27796
▁수가	-9.27869
▁훌륭	-9.27881
▁또한	-9.2796
시절	-9.28108
▁귀여운	-9.28201
으면서	-9.28204
▁사건	-9.28237
▁관심	-9.28262
리스	-9.28314
▁성인	-9.28468
▁만들었다	-9.28522
▁인상	-9.28559
면서도	-9.28589
엉	-9.28666
▁니	-9.28685
▁관람	-9.28714
▁보고싶	-9.2875
처음	-9.28841
▁겁나	-9.28866
▁작품이	-9.28941
p	-9.28975
▁경찰	-9.28979
▁자유	-9.29018
▁않음	-9.29086
▁보고나서	-9.29115
하긴	-9.29147
▁민	-9.29155
▁용	-9.29156
▁트	-9.29193
▁밀	-9.29247
던가	-9.29259
해주는	-9.2929
▁답답	-9.29298
▁주인공들	-9.29361
충	-9.2961
것이다	-9.29623
▁극장	-9.29657
▁황당	-9.29703
▁장면은	-9.29713
▁대충	-9.29729
▁명작이다	-9.29987
▁브	-9.30005
렸다	-9.30021
네여	-9.30067
려는	-9.30086
▁전체적으로	-9.30159
▁최악이다	-9.30209
▁점짜리	-9.30324
▁알아	-9.30425
밀	-9.30553
▁아니면	-9.30568
▁목	-9.30595
▁복	-9.30614
▁그렇고	-9.30627
안되	-9.3067
▁사랑이	-9.30689
수록	-9.30711
▁아니지만	-9.30757
▁이어	-9.30828
별로	-9.30836
▁군대	-9.30853
돼	-9.30935
많이	-9.30959
괴	-9.3105
앙	-9.31089
▁씨	-9.31107
시고	-9.31178
▁밑에	-9.31201
▁미래	-9.31405
▁아오	-9.31421
▁아닐까	-9.31559
▁내인생	-9.31688
▁맞는	-9.31738
▁심리	-9.31828
▁사이	-9.31907
▁똑같	-9.31982
▁ᄃᄃ	-9.32052
▁떠나	-9.3209
땅	-9.3212
▁하면	-9.32132
▁행동	-9.32157
▁범죄	-9.32221
▁지금봐도	-9.32278
하는게	-9.32284
▁소재는	-9.32369
이면	-9.32422
사람이	-9.32492
량	-9.3255
셔	-9.3256
▁평론가	-9.32594
봣	-9.32634
명작	-9.32704
▁허접한	-9.32731
놀	-9.32774
했을	-9.32778
▁독립영화	-9.3281
스타	-9.32852
▁아들	-9.32928
완전	-9.33041
탕	-9.33094
춘	-9.33111
턴	-9.33127
▁ᄉᄇ	-9.33132
▁먼저	-9.33161
굿	-9.33177
을텐데	-9.33195
▁좋았고	-9.33241
엿	-9.33243
팔	-9.33262
딱	-9.33263
에서는	-9.33308
▁별루	-9.3342
곳	-9.33499
▁카메라	-9.33534
끼리	-9.33565
쉽	-9.33644
한번	-9.33646
▁좋았습니다	-9.33711
▁춤	-9.33732
▁성공	-9.33737
▁제작비	-9.33751
이거	-9.33823
모습	-9.33844
없어	-9.33998
버리	-9.34023
▁너무나도	-9.3406
아닌	-9.34096
에겐	-9.34198
▁한편	-9.3423
▁보여준	-9.3423
▁엉성	-9.34242
▁세상에	-9.34316
▁보여	-9.34327
한다는	-9.34374
픈	-9.34461
▁흐	-9.3447
▁눈이	-9.34564
들아	-9.34624
로운	-9.34625
▁깊이	-9.34658
▁감사합니다	-9.34711
▁보이는	-9.34765
▁같습니다	-9.34797
▁상상력	-9.34808
대박	-9.34887
▁입니다	-9.34969
▁삶을	-9.3501
하자	-9.35019
▁창	-9.35022
▁생각한다	-9.35031
▁어색한	-9.35107
▁모르겠	-9.35153
됩니다	-9.35174
▁촬영	-9.35174
했는지	-9.35328
▁중에	-9.35346
▁싫	-9.35538
▁한계	-9.3558
▁영화였습니다	-9.35588
▁억	-9.35608
오는	-9.35627
페	-9.35672
지고	-9.35706
든다	-9.35755
▁범인	-9.35889
▁점준다	-9.35914
암	-9.3593
▁받	-9.35946
▁OST	-9.35979
▁함	-9.36136
▁여자가	-9.36178
▁아까워	-9.36198
좋다	-9.36207
뻐	-9.36211
▁중간중간	-9.36213
▁저예산	-9.36213
▁확실히	-9.36213
짜리	-9.36234
▁명작이	-9.36242
▁잘봤습니다	-9.36258
▁취	-9.36305
시키	-9.36474
▁앞	-9.36555
끔	-9.36625
▁c	-9.36671
ᄃ	-9.36684
▁예전	-9.36719
▁상영	-9.3672
▁로맨틱	-9.3673
팅	-9.36735
▁깊은	-9.36736
▁자신의	-9.36736
▁cg	-9.36752
▁년에	-9.36799
▁다소	-9.36805
했으면	-9.36823
▁스토리에	-9.3685
▁액션이	-9.3687
봉	-9.36878
영환	-9.36978
▁잘만든	-9.37009
▁마음을	-9.37036
겠네	-9.3707
▁일상	-9.37111
실망	-9.37123
순간	-9.37145
▁자신	-9.3729
▁느껴	-9.37335
것은	-9.37369
▁통해	-9.3737
▁아놔	-9.37393
▁특	-9.3742
월	-9.37458
▁그랬	-9.37507
령	-9.37563
▁싫어	-9.37594
나옴	-9.37607
줘야	-9.37638
있게	-9.37674
▁어이없는	-9.37702
▁드라마를	-9.37799
▁어쩌	-9.37825
▁못하고	-9.37898
▁권	-9.38101
▁역시나	-9.38172
한건	-9.38173
▁여자들	-9.38266
▁영웅	-9.38352
▁전편	-9.38379
▁연애	-9.38439
▁빈	-9.38479
거같다	-9.38557
인이	-9.38576
닥	-9.38582
ᄉ	-9.38628
풀	-9.3864
그런	-9.38683
▁보이	-9.38683
▁다만	-9.38689
보다가	-9.38692
했어	-9.38699
▁유쾌	-9.38714
▁긴	-9.3877
▁꺼	-9.38827
드리	-9.38871
착	-9.38966
시는	-9.39001
▁영화중에	-9.39009
하지않	-9.39014
노잼	-9.39169
▁홍	-9.39172
념	-9.39221
▁팔	-9.39253
▁있었던	-9.39253
▁순수한	-9.39266
지마라	-9.39299
▁맨	-9.39311
널	-9.39389
▁메시지	-9.39401
▁답	-9.39443
되지	-9.39467
▁재밌었어요	-9.3951
▁표	-9.39606
▁이영화가	-9.39612
것을	-9.39663
시다	-9.39714
방송	-9.39746
▁커	-9.39761
뒤	-9.39791
▁스케일	-9.39939
▁단순	-9.39945
와서	-9.39995
▁볼때마다	-9.40025
▁좋았는데	-9.40054
▁해준	-9.40061
버리고	-9.40063
▁좋았음	-9.40082
▁낚	-9.40086
▁하는데	-9.4009
해보	-9.40113
▁취향	-9.40134
▁화가	-9.40176
▁나에게	-9.40206
▁벌	-9.40212
▁같네요	-9.4028
자체	-9.40319
던지	-9.4038
▁갑	-9.40388
▁눈을	-9.40435
웅	-9.40448
▁읽	-9.40498
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.405
▁보지마세요	-9.40539
▁후반	-9.40576
▁왜이렇게	-9.40601
▁이런게	-9.40663
▁유쾌한	-9.40673
▁매력적인	-9.40676
▁이야기가	-9.40788
▁몰랐	-9.40806
거임	-9.40865
▁그림	-9.4097
▁진정	-9.40979
뿌	-9.41026
▁미소	-9.41078
▁고민	-9.41139
▁갖	-9.41172
▁그런가	-9.41179
▁모습을	-9.41208
▁제작진	-9.41213
▁역대	-9.41217
▁동화	-9.41218
▁멀	-9.41237
▁빼	-9.41252
는영화	-9.41358
w	-9.4147
쿠	-9.41472
▁틀	-9.41666
▁기분이	-9.41671
▁평생	-9.41691
▁영화에서	-9.41768
취	-9.42001
▁놀라	-9.42036
▁게이	-9.4206
▁프로그램	-9.42076
웠	-9.42094
흐	-9.42096
센	-9.42119
▁감탄	-9.42159
▁이쁘	-9.42205
▁초반에	-9.42212
▁호러	-9.42347
버렸	-9.42555
득	-9.42564
▁기본	-9.42611
▁느낀	-9.4269
▁스토리와	-9.42705
▁조폭	-9.42731
▁낭비	-9.42752
▁미치	-9.42851
▁생각나	-9.42894
하라	-9.42991
▁부분이	-9.43014
▁가지	-9.43021
▁현실성	-9.43031
드라	-9.43034
견	-9.43044
였어요	-9.4306
▁아저씨	-9.43069
▁식	-9.43074
▁딴	-9.43157
껄	-9.43243
▁여전히	-9.43276
한다면	-9.4331
걸로	-9.43312
▁훨	-9.4347
▁붙	-9.43486
▁내용을	-9.43517
▁느껴지는	-9.43521
일뿐	-9.43566
▁매력이	-9.43621
좋았	-9.43651
주인공	-9.43695
▁독특한	-9.43706
염	-9.43746
잉	-9.43794
있어	-9.43852
스런	-9.43986
▁떨어지는	-9.43988
▁나를	-9.44044
▁하게	-9.44052
르는	-9.44253
▁찍은	-9.44315
▁나중에	-9.44318
수도	-9.44333
▁액션은	-9.44333
▁현대	-9.44345
최악	-9.44361
▁평범한	-9.44362
▁꼴	-9.44555
▁돌려	-9.44605
▁전달	-9.44687
▁더이상	-9.44702
한듯	-9.44823
▁애들이	-9.44846
▁왔	-9.44863
▁이건뭐	-9.44868
책	-9.44896
▁했지만	-9.44932
▁슬픔	-9.4494
▁해야	-9.4514
▁풀어	-9.45224
재밌게	-9.45249
급영화	-9.45355
율	-9.45427
더만	-9.45469
▁섹시	-9.45511
봤음	-9.45515
▁신선한	-9.45533
▁살짝	-9.45567
보게	-9.45642
▁티비	-9.4566
▁끝나고	-9.4568
▁처음이다	-9.45748
▁죽는	-9.45772
▁각	-9.45774
▁사랑하는	-9.4579
▁역할	-9.45836
▁캐	-9.45997
나온	-9.4606
▁저렇게	-9.46084
▁있나	-9.46085
▁리뷰	-9.46093
깨	-9.4611
▁과연	-9.46145
으론	-9.46164
에서도	-9.46168
▁악역	-9.4618
킨	-9.46184
▁사극	-9.46307
▁싶어	-9.46336
내는	-9.46369
▁아닌데	-9.46385
지않고	-9.46453
▁슬프다	-9.46453
▁든다	-9.46488
압	-9.46654
▁해주는	-9.46711
▁국	-9.46718
▁사람을	-9.46744
▁좋을	-9.46746
▁젤	-9.46773
▁굳이	-9.46984
▁이유가	-9.47042
▁죄	-9.47098
▁있다면	-9.47116
시킨	-9.47142
▁이것	-9.47153
▁글쎄	-9.47247
▁예쁜	-9.4726
하려는	-9.47262
▁표절	-9.47267
▁종교	-9.47284
▁영화관	-9.47316
▁봤었는데	-9.47329
만으로	-9.47336
인의	-9.47369
▁괴물	-9.47421
▁그럼	-9.47425
▁그들의	-9.47506
▁마라	-9.47518
▁시선	-9.47608
▁알바들	-9.47669
▁소재를	-9.47687
▁음악이	-9.47721
▁T	-9.47754
▁잼없	-9.47786
릭	-9.47794
▁귀엽고	-9.47802
몰	-9.47818
▁이연걸	-9.4783
링	-9.47931
▁표정	-9.47944
애니	-9.47961
▁뒷	-9.47964
인것	-9.48063
▁분노	-9.4812
▁고전	-9.48141
▁연기력이	-9.48166
지마	-9.48166
▁아름답고	-9.48167
▁아름답다	-9.482
이며	-9.48351
왔다	-9.48367
끊	-9.48416
▁찍어	-9.48425
다운	-9.48469
▁홍콩	-9.48543
▁감동적이고	-9.48575
▁나오고	-9.4859
먹고	-9.48711
▁퍼	-9.48739
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.48826
니깐	-9.48902
▁필요한	-9.48987
ᄅ	-9.49008
▁어릴적	-9.49072
▁벗	-9.49116
▁우정	-9.49142
▁능력	-9.49184
▁추천합니다	-9.49197
▁접	-9.49205
새끼	-9.49299
▁아깝	-9.49301
내요	-9.49302
▁칼	-9.49313
까진	-9.49343
영화중	-9.49447
▁보고싶다	-9.49474
▁시원	-9.49482
▁흘러	-9.49539
묘	-9.49553
▁뮤지컬	-9.49603
▁그의	-9.49661
엄	-9.49669
▁드라마가	-9.49679
▁좋았	-9.49684
응	-9.49713
쇼	-9.49756
보세요	-9.49776
었으면	-9.49809
▁처음엔	-9.49848
▁심심	-9.49871
▁가진	-9.49963
▁a	-9.50173
▁희생	-9.50238
▁전에	-9.50319
▁기대를	-9.5038
▁되었	-9.50502
▁드는	-9.50529
▁동물	-9.50549
▁용서	-9.50562
▁반성	-9.50602
▁필	-9.50728
떨	-9.50778
▁이하	-9.50783
▁먼	-9.50827
▁웃겨	-9.50853
것같	-9.50993
▁리얼	-9.50999
▁넣	-9.51027
▁안되고	-9.51034
▁이정도면	-9.51044
▁폭력	-9.51097
▁결과	-9.51098
▁말로	-9.51164
▁보는게	-9.5117
▁몰입이	-9.51192
▁어렸을	-9.51197
▁몰입감	-9.51214
버려	-9.5123
빨	-9.51332
▁클	-9.51365
▁보기엔	-9.51377
V	-9.51396
▁올라	-9.51436
▁판	-9.51456
▁말할	-9.5146
▁포장	-9.51577
▁I	-9.5161
▁않아	-9.51645
웠다	-9.51678
▁소름	-9.51686
▁사랑과	-9.51715
째	-9.51902
시키는	-9.51932
▁스토리를	-9.51933
▁무지	-9.5195
협	-9.51951
항	-9.52017
▁열심히	-9.5202
ᄀ	-9.5203
▁불쾌	-9.52049
되서	-9.52085
▁잊혀지지	-9.52105
▁자막	-9.5219
▁환	-9.52212
▁재밌었는데	-9.52236
▁의심	-9.5224
▁끼	-9.52329
빙	-9.52391
▁재밌었	-9.52404
▁ᅲᅲᅲ	-9.52412
알바	-9.52439
▁스타	-9.5246
▁풍	-9.52588
▁여러	-9.526
굴	-9.52614
re	-9.52702
▁싫다	-9.52714
▁요소	-9.52741
▁아는	-9.52769
▁드러	-9.5278
▁티비에서	-9.52883
▁끝난	-9.52885
쓴	-9.52902
됬	-9.52922
▁언	-9.53109
▁어제	-9.53123
▁다르	-9.53129
▁법	-9.53201
이건	-9.53206
값	-9.53251
낼	-9.53251
▁압권	-9.53251
▁소녀	-9.53271
▁상처	-9.53298
온다	-9.53397
▁인기	-9.53398
▁짜증나는	-9.5342
▁연기와	-9.53426
는건지	-9.53454
▁아닌듯	-9.53502
▁친	-9.53603
▁주인공의	-9.53613
▁남는다	-9.53644
보면서	-9.53659
▁중요한	-9.5366
▁짠	-9.53749
▁북한	-9.53816
틈	-9.53872
▁안됨	-9.53874
친구	-9.53926
▁볼거리	-9.53957
줌	-9.53969
▁출	-9.54035
▁까지	-9.54074
▁잼있게	-9.54079
▁다행	-9.54323
▁밥	-9.54327
씨가	-9.5433
▁만드	-9.54405
or	-9.54436
벽	-9.5448
더라구요	-9.54492
▁나왔으면	-9.54499
▁묘사	-9.54506
▁했던	-9.54507
쁘	-9.54563
▁공감이	-9.54592
▁설레	-9.54722
인간	-9.54729
▁죽어	-9.5474
▁안하고	-9.54744
킬	-9.54771
▁하나하나	-9.54789
▁그걸	-9.54807
빵	-9.5483
줬	-9.54831
둘	-9.54859
▁연기에	-9.54873
▁최근	-9.54891
▁생각합니다	-9.54932
▁넘어	-9.54947
▁희망	-9.54981
▁빛	-9.55037
할듯	-9.55056
▁포기	-9.55061
▁긴장	-9.55088
▁섹스	-9.55129
▁몸매	-9.55182
▁지루할	-9.55191
끄	-9.55276
황	-9.55342
하는지	-9.55388
▁만들어진	-9.55392
하다니	-9.55424
자들	-9.55429
북	-9.55434
▁언제나	-9.55478
하는것	-9.55525
▁사랑에	-9.55541
▁별로다	-9.55572
사가	-9.557
▁안타깝	-9.55742
렉	-9.55755
애들	-9.55773
▁흐름	-9.55787
▁빨	-9.55834
말고	-9.55854
쳤	-9.55863
▁w	-9.5588
▁나가	-9.55881
갔다	-9.55895
나올	-9.55936
▁에로	-9.55957
▁올해	-9.5597
만들어	-9.55976
▁네	-9.55986
었지만	-9.56027
▁S	-9.56096
▁나서	-9.56119
딸	-9.5615
마지막	-9.56153
▁진심으로	-9.56167
▁올리	-9.56181
기엔	-9.562
▁짓	-9.56205
▁영화보고	-9.56236
추천	-9.56342
▁지루해서	-9.56373
스러움	-9.56396
▁아마	-9.56478
▁개판	-9.56532
▁굳	-9.56603
결말	-9.56631
그러	-9.56677
▁달리	-9.56706
▁이유는	-9.56745
▁잔인하	-9.56821
함과	-9.56849
하려고	-9.56908
▁젊은	-9.56962
▁퀄리티	-9.56978
▁몇번을	-9.56979
▁같음	-9.57027
▁힐링	-9.57037
▁해피엔딩	-9.57038
▁음악도	-9.57083
▁청	-9.57091
▁고생	-9.57184
▁같아	-9.57269
점이	-9.57272
▁썩	-9.57288
없네	-9.57292
람	-9.57308
▁감동과	-9.57366
an	-9.57386
▁느끼는	-9.5744
▁먹먹	-9.57481
▁과정	-9.57488
▁돋	-9.57549
▁무섭다	-9.57578
▁되었다	-9.57604
▁킬링타임	-9.57611
▁오버	-9.57643
▁봤으면	-9.57682
튀	-9.57682
▁제목이	-9.57688
▁쉽게	-9.57698
▁에휴	-9.57702
▁재미를	-9.57728
▁봤다가	-9.57782
▁크게	-9.57867
것들	-9.5789
▁낫	-9.57901
작가	-9.57963
럼	-9.58078
찌	-9.58086
▁보시길	-9.58105
▁허술	-9.5811
▁덜	-9.58198
홀	-9.58321
▁디즈니	-9.58331
▁미안	-9.58367
▁국민	-9.58383
이었	-9.58398
▁많다	-9.58456
▁만큼	-9.58462
▁분들	-9.58521
▁있지	-9.58535
▁시간을	-9.58561
▁난다	-9.58581
▁재미있음	-9.58706
▁우리가	-9.58774
▁어린이	-9.58862
오빠	-9.59093
▁결	-9.59191
▁엉성한	-9.59222
▁울었	-9.59249
▁보러	-9.5929
손	-9.59505
▁사는	-9.59578
쏘	-9.59639
폰	-9.59643
것만	-9.59676
▁되게	-9.59692
▁볼수록	-9.5976
▁가끔	-9.59766
져서	-9.59826
▁어쩔	-9.59834
▁추억의	-9.59886
속에서	-9.59887
▁다큐멘터리	-9.5989
▁출연진	-9.59947
▁재밌습니다	-9.59996
누나	-9.60048
▁슬	-9.60075
▁빌	-9.60125
골	-9.6013
뜻	-9.6018
C	-9.60186
▁영화이다	-9.60194
느라	-9.60243
▁동생	-9.60286
▁라고	-9.60303
▁가볍게	-9.60305
▁그럭저럭	-9.60305
▁헐리우드	-9.60305
▁삶의	-9.60422
관계	-9.60464
▁비극	-9.60531
▁멋	-9.60548
▁좋았던	-9.60589
▁광고	-9.60716
▁만든다	-9.60735
▁지구	-9.60828
▁열정	-9.60837
흘	-9.60921
▁비주얼	-9.60972
▁쓰래기	-9.60972
만화	-9.60974
▁통쾌	-9.60984
▁정서	-9.60985
▁갔	-9.61016
▁그다지	-9.61095
일이	-9.61208
▁생각나는	-9.61213
▁아쉬움	-9.61321
지않은	-9.61342
▁아련	-9.61364
▁유치함	-9.61367
▁얻	-9.61494
즘	-9.61622
하면서도	-9.617
▁페	-9.61714
마음	-9.6183
▁부터	-9.61867
한게	-9.61901
▁루	-9.61912
▁ᄉ	-9.61927
소재	-9.61947
▁철	-9.61975
▁없지만	-9.62009
▁슬프고	-9.62056
▁폭	-9.62066
ᅲᅲᅲ	-9.62073
▁짱짱	-9.62102
험	-9.62147
▁꾸	-9.62254
▁싸구려	-9.62319
감을	-9.62325
표현	-9.62358
▁몇년	-9.62435
▁다시한번	-9.62443
스터	-9.62527
▁쓸	-9.6254
▁잔인한	-9.62583
▁봐야할	-9.62673
▁죽여	-9.62674
▁쩌	-9.62769
▁재미없네	-9.62778
욱	-9.62808
폭	-9.6286
▁아깝지	-9.62877
탁	-9.62955
클	-9.62956
롱	-9.62958
나게	-9.62965
D	-9.62978
▁반전도	-9.62982
▁해주	-9.63
▁그려	-9.63086
▁중반	-9.63142
하셨	-9.63159
얘기	-9.63177
er	-9.63222
▁소재가	-9.63248
in	-9.63272
스럽고	-9.63311
▁홍보	-9.63314
▁킬링타임용으로	-9.63367
혼	-9.63415
▁딱히	-9.63416
▁돌아가	-9.63445
▁드라마는	-9.63508
▁팬이	-9.63573
졸	-9.63608
나고	-9.63645
홍	-9.63646
농	-9.63683
▁연예인	-9.63684
▁남아	-9.637
▁눈빛	-9.63705
로써	-9.63714
▁방금	-9.63724
끝나	-9.63748
▁믿을	-9.63777
▁남기	-9.63813
▁게다가	-9.63829
▁맘	-9.63989
보이	-9.64055
있는데	-9.64106
on	-9.64121
반전	-9.64147
▁ᄋ	-9.64182
였지만	-9.64258
▁몰라도	-9.64279
▁배우의	-9.64365
ᅡ	-9.64373
스러웠	-9.64395
▁악당	-9.64542
▁보고싶은	-9.6455
으로서	-9.64694
▁놈	-9.64885
▁느꼈	-9.64898
▁찡	-9.64904
▁그것	-9.64932
는듯	-9.64981
▁점주는	-9.65009
▁우주	-9.65036
송	-9.65053
▁남을	-9.65092
▁암튼	-9.65095
넣	-9.65111
봤던	-9.65121
▁채	-9.65144
▁못했다	-9.65153
▁소재로	-9.65184
▁조연	-9.65254
▁둘다	-9.65334
▁필요없는	-9.65402
▁이쁜	-9.65414
▁점수를	-9.65462
▁무시	-9.65493
▁어른	-9.65504
▁뜨	-9.65519
▁하면서	-9.65561
▁헤	-9.65567
▁여기서	-9.65634
▁문화	-9.65719
흑	-9.6575
힐	-9.65767
j	-9.65767
▁시사회	-9.65808
T	-9.65836
▁어이가	-9.65914
가지고	-9.66046
필요	-9.66101
어지는	-9.66121
▁사람의	-9.66131
▁좀더	-9.66142
▁좋아서	-9.66171
▁모르	-9.66297
있었	-9.66369
▁연출도	-9.66451
▁펑펑	-9.66471
▁이제야	-9.6653
▁결말은	-9.66549
죄	-9.66555
놨	-9.66575
▁쫌	-9.66583
줄이야	-9.66615
▁이루	-9.66762
딴	-9.66799
▁인생을	-9.66966
▁재밋게	-9.66969
한것	-9.67
겼	-9.67098
▁어려운	-9.67181
▁무섭	-9.67249
▁보았	-9.67281
▁필요없다	-9.67316
아님	-9.67353
세계	-9.67406
▁끝나는	-9.67417
가족	-9.67459
▁끄	-9.67468
▁평이	-9.67563
찾	-9.67577
▁가서	-9.67591
▁전문가	-9.67601
▁한국인	-9.67709
▁영화지만	-9.67771
▁실패	-9.67879
▁아쉬웠	-9.67898
스가	-9.67942
▁아픔	-9.67966
▁지금은	-9.67986
▁빠지	-9.68007
▁죽이	-9.68143
▁볼만하	-9.68148
▁외국	-9.68282
▁투자	-9.68488
력이	-9.68512
려면	-9.68564
봣는데	-9.68575
릿	-9.68601
솔	-9.68612
털	-9.68614
텔	-9.68614
▁불구하고	-9.68616
▁결말도	-9.68638
▁뛰어난	-9.68648
집니다	-9.68719
▁엉망	-9.68734
코미디	-9.68785
머리	-9.68788
▁웃기고	-9.68791
▁잭	-9.68795
▁발전	-9.6884
되면	-9.68841
하겠	-9.68862
▁그린	-9.68883
▁니들	-9.68981
스의	-9.69172
▁풀	-9.69179
▁무엇	-9.69231
▁들었	-9.69238
봤어요	-9.69251
끌	-9.69258
▁집에서	-9.69258
▁산으로	-9.69273
▁않게	-9.6928
▁그렇다고	-9.69305
▁단지	-9.69309
컷	-9.69339
▁견자단	-9.69339
▁로그인	-9.69339
▁무언가	-9.69341
▁느와르	-9.69351
▁어머니	-9.6938
▁배우들도	-9.69381
극장	-9.69408
냈	-9.69421
▁사랑스러운	-9.69476
▁남녀	-9.6953
했나	-9.69547
▁재밌네	-9.69565
▁봣	-9.69604
▁볼만함	-9.69613
먹는	-9.69635
인들	-9.69699
▁높다	-9.69714
▁재미있네요	-9.69805
▁끌어	-9.69817
했다는	-9.69833
▁차이	-9.69843
▁현실적이	-9.6985
▁유명	-9.69886
▁하루	-9.69888
▁멋지다	-9.69948
▁찍었	-9.70068
▁아름다움	-9.70069
▁할말	-9.70072
▁평범	-9.70126
▁보아	-9.70146
▁연결	-9.70161
겁	-9.70173
나와서	-9.7019
▁마세요	-9.70192
st	-9.70241
▁단연	-9.70245
▁낮아서	-9.70245
▁좋습니다	-9.70258
▁전체	-9.70317
▁정말로	-9.70346
몽	-9.70359
무섭	-9.7039
▁만들고	-9.70415
하신	-9.70422
랬	-9.7051
▁달라	-9.7053
▁있게	-9.70556
짧	-9.70585
재밌어요	-9.70625
O	-9.70663
N	-9.70803
멘	-9.70803
▁흔한	-9.70821
거라	-9.70835
▁베스트	-9.70887
▁탈	-9.70903
▁꽃	-9.70905
▁대화	-9.70964
▁남겨	-9.71048
▁재밌었음	-9.71058
총	-9.71065
▁남편	-9.7107
었고	-9.71113
▁매력있	-9.7113
▁그렇다	-9.71164
▁이따위	-9.71169
▁유치하다	-9.71262
▁불쌍	-9.71272
▁핵	-9.71308
▁시걸	-9.71309
▁캐릭터들	-9.71326
▁봣는데	-9.71492
▁거지	-9.71543
▁청소년	-9.71545
▁스스로	-9.71549
▁전설	-9.71557
▁벌써	-9.71562
▁시대를	-9.71568
▁맨날	-9.71603
리아	-9.71629
▁고통	-9.7163
▁멍청한	-9.7164
▁시청	-9.71652
▁생생	-9.71665
워서	-9.71685
▁가득	-9.71799
끈	-9.71804
확	-9.7181
슈	-9.71832
▁현실적인	-9.719
▁되지	-9.71966
랜	-9.7207
았던	-9.72129
▁탄탄한	-9.72223
▁기독교	-9.72291
▁헐리웃	-9.72291
중의	-9.72292
▁많았	-9.723
▁연속	-9.72322
▁귀엽	-9.72324
아까움	-9.72327
▁빌려	-9.72353
▁죄다	-9.72362
▁뒤로	-9.72365
할까	-9.72382
▁시각	-9.72422
▁뜻	-9.72423
▁옛날에	-9.72478
▁씬	-9.725
좋아요	-9.72517
▁아직까지	-9.72532
축	-9.72609
▁안돼	-9.72625
▁많아	-9.72664
▁푹	-9.7276
▁야한	-9.7283
▁세기	-9.72874
했네	-9.7292
▁작가가	-9.72947
에대한	-9.72953
빼고	-9.72969
▁할말이	-9.73
나와	-9.73017
콜	-9.73028
▁행	-9.73043
▁드럽게	-9.7305
▁바뀌	-9.73051
▁슬퍼	-9.7306
▁무엇을	-9.73113
ᄏᄏᄏᄏᄏ	-9.73156
▁인간들	-9.73157
자체가	-9.73162
시간에	-9.73177
▁주변	-9.73199
▁채널	-9.73231
용으로	-9.73278
잼있	-9.7329
첨	-9.73344
▁무서워	-9.7337
S	-9.73394
▁누구나	-9.73417
다른	-9.73435
▁때문	-9.73444
▁인간이	-9.73494
▁없나	-9.73555
▁볼만하다	-9.73583
짜증	-9.73596
▁사기	-9.73662
쾌	-9.73665
▁점준	-9.73673
▁예쁘	-9.73678
버림	-9.73723
▁눈물을	-9.73724
▁단순한	-9.7376
하시는	-9.73774
▁운	-9.73785
컨	-9.738
▁김기덕	-9.73801
▁분이	-9.73813
하구	-9.73875
▁미드	-9.73956
▁영국	-9.73994
▁설마	-9.73995
쩌	-9.73998
▁쩝	-9.74004
무비	-9.74027
자는	-9.74032
▁자극	-9.74036
▁몰입해서	-9.74039
▁환상	-9.74056
▁뻔하고	-9.74097
▁직	-9.7413
폐	-9.74165
있음	-9.74217
▁이런영화가	-9.74249
▁이후로	-9.74259
인가요	-9.74329
큐	-9.74343
놔	-9.74375
택	-9.7448
▁남자가	-9.74533
ᄇ	-9.74557
▁러닝타임	-9.74564
님의	-9.74575
▁이거보고	-9.74582
▁나왔다	-9.74584
높	-9.74635
▁생애	-9.74662
내고	-9.74713
같음	-9.74746
▁힘들다	-9.7485
▁국내	-9.7491
떠	-9.74928
안에	-9.74983
▁느낄수	-9.75034
좋고	-9.75105
▁히	-9.75127
눈물	-9.75143
나가는	-9.75206
▁f	-9.75208
▁봤었	-9.75219
많은	-9.7523
▁송	-9.75279
R	-9.75333
는것도	-9.75337
▁모든게	-9.75393
▁명품	-9.7541
을수	-9.75413
왔는데	-9.75515
▁매력적이	-9.75516
하지도	-9.75526
겟다	-9.7553
▁괜찮았	-9.75567
▁지나치	-9.75568
▁심장	-9.75617
▁되고	-9.75618
엘	-9.75767
A	-9.75776
재미없다	-9.75778
했으나	-9.75803
▁생각없이	-9.75808
연출	-9.75846
▁한심	-9.75863
프로	-9.75882
▁보니까	-9.7589
▁보았다	-9.75907
▁잔잔하고	-9.75943
▁나오면	-9.75968
▁알겠	-9.76013
영상	-9.76038
▁말을	-9.76058
고싶은	-9.76118
▁안타깝다	-9.76129
▁관객들	-9.76195
▁아이돌	-9.76201
▁왠	-9.76209
하는건	-9.76213
▁앤	-9.76301
친다	-9.76332
수없는	-9.76339
▁샤	-9.76365
▁보지마	-9.7649
▁떠나서	-9.76491
▁있습니다	-9.76532
뭔	-9.76626
▁영어	-9.76639
▁표현한	-9.76646
으로써	-9.7665
▁솔직	-9.76818
▁슈퍼	-9.76882
컬	-9.76885
몬	-9.76889
▁기대안하고	-9.76892
▁위대한	-9.76893
▁찌	-9.77037
▁알수	-9.7707
버리는	-9.77108
▁인도	-9.7719
최고의	-9.7721
셔서	-9.77246
▁공부	-9.77313
접	-9.7735
▁ᄋᄋ	-9.77365
해주세요	-9.77366
▁못한다	-9.77378
들만	-9.77379
꼭	-9.77408
으려	-9.77419
영화라고	-9.77437
긴한데	-9.77483
▁와닿	-9.77484
▁이해할	-9.77495
▁중요	-9.77525
재밌다	-9.77578
▁긴장감도	-9.77579
▁노답	-9.77627
그래	-9.77644
좌	-9.77675
스러워	-9.77693
▁무서웠	-9.77701
▁찌질	-9.77755
▁지켜	-9.77768
대는	-9.77876
▁끝이	-9.7791
▁장면에서	-9.77918
▁와우	-9.77949
기분	-9.77961
▁철학	-9.77987
▁덕분에	-9.78
▁싶네요	-9.78071
▁나옴	-9.78146
▁나은	-9.78207
▁특이	-9.7822
현실	-9.78339
지를	-9.78342
▁있으면	-9.78403
닝	-9.78471
깎	-9.78471
▁레전드	-9.78471
▁로봇	-9.78475
▁발로	-9.78477
▁즐겁게	-9.78482
▁느낌을	-9.78484
▁보고나면	-9.78485
들고	-9.78495
▁같아서	-9.78496
▁뽑	-9.78498
스타일	-9.78506
▁발견	-9.78516
▁t	-9.78554
▁아역	-9.78555
▁완	-9.78616
님들	-9.78636
▁인물들	-9.78673
전쟁	-9.78675
수있는	-9.78744
▁좋았을	-9.78745
▁유쾌하고	-9.7882
▁눈에	-9.78869
▁높아	-9.78893
어울리	-9.78949
▁한참	-9.7898
▁순수	-9.78982
▁아나	-9.79071
▁하네요	-9.79082
육	-9.79087
▁않지만	-9.79143
겹	-9.7915
무슨	-9.79241
▁유명한	-9.79242
▁건지	-9.79268
▁갈등	-9.79335
▁재미있었다	-9.79348
기위해	-9.79371
▁반복	-9.79386
▁있어요	-9.7941
한다고	-9.79434
▁꼽	-9.79469
았는데	-9.79515
▁허세	-9.79524
▁말하는	-9.7964
▁줌	-9.79679
사람은	-9.79782
▁보길	-9.79855
▁쇼	-9.7987
▁우와	-9.79892
▁활	-9.79903
정이	-9.79926
까지는	-9.80049
떄	-9.80077
톱	-9.80077
▁쵝오	-9.80077
▁착한	-9.80147
▁본인	-9.8026
리를	-9.80313
사는	-9.80321
중에서	-9.80342
▁흥	-9.80343
했네요	-9.80404
▁뭐라	-9.8048
더라도	-9.80489
만드	-9.80518
▁부모	-9.80527
▁자식	-9.80594
▁같았	-9.80597
식이	-9.80627
싱	-9.80638
르고	-9.80672
젤	-9.80734
▁가져	-9.80784
▁독특	-9.80847
▁멋있다	-9.80848
▁왜케	-9.80848
▁늘어	-9.8088
▁즐거운	-9.8089
▁영화인	-9.80929
▁어휴	-9.80948
▁학교	-9.80952
겁니다	-9.8098
더라면	-9.80988
▁코난	-9.81025
▁싶지	-9.81026
it	-9.8106
▁시청자	-9.81099
▁잊지	-9.81122
ar	-9.81265
영화의	-9.8127
▁재밌을	-9.81295
거면	-9.81338
▁안보고	-9.81343
헤	-9.81359
▁재밋다	-9.81375
웨	-9.81414
옥	-9.8143
휴	-9.81477
▁친구들	-9.81498
학생	-9.81615
낫	-9.81631
엄마	-9.81666
▁않나	-9.81673
▁시도	-9.81694
▁시트콤	-9.8171
▁에피소드	-9.8171
▁의외로	-9.8171
▁아줌마	-9.81723
▁새롭	-9.81731
▁편견	-9.81784
▁최강	-9.81791
▁개연성이	-9.81923
▁학교에서	-9.81959
▁앞으로도	-9.82018
지않는	-9.82055
해진	-9.82063
음악	-9.82098
▁나오지	-9.82149
▁생각하는	-9.82174
▁엄	-9.82234
▁보인다	-9.82259
▁못할	-9.82389
E	-9.82411
▁생각하고	-9.82413
믿	-9.8249
혁	-9.82495
하더라	-9.82497
잤	-9.82511
▁무리	-9.82524
▁초등학생	-9.82536
혈	-9.82536
▁짝퉁	-9.82536
▁마이클	-9.82543
▁못해	-9.82752
▁지루했다	-9.82814
▁이쁘고	-9.82839
▁내려	-9.82855
지금	-9.82921
줘서	-9.83001
▁미모	-9.83064
▁어렵	-9.83113
▁혼	-9.8314
▁대사가	-9.83163
▁침	-9.83191
▁멍청	-9.83274
봅니다	-9.83274
▁영화냐	-9.83289
계의	-9.83305
▁진리	-9.83317
▁년전에	-9.83335
▁여행	-9.83339
▁촌	-9.83339
▁영화에요	-9.83357
쥬	-9.8337
사이	-9.83396
▁굿굿	-9.83417
다는게	-9.83435
▁작은	-9.83478
▁점주	-9.83498
▁기술	-9.83553
▁진부	-9.83565
▁받았	-9.8357
▁있네요	-9.83574
▁잔	-9.8358
▁음악과	-9.83614
▁한데	-9.83621
▁모르겠고	-9.83679
점수	-9.83745
장면이	-9.83776
▁논	-9.83787
▁자살	-9.83787
▁울었다	-9.83876
▁하는지	-9.83891
▁빼고	-9.83958
어진	-9.83982
▁실제로	-9.84079
냈다	-9.84114
자의	-9.84138
▁작가님	-9.84138
▁부르	-9.84206
례	-9.8421
▁마이너스	-9.8421
칙	-9.8421
▁뭉클	-9.8421
▁외계인	-9.8421
이라서	-9.84211
▁슬펐	-9.84211
▁떨어지	-9.8428
님이	-9.84294
▁옛	-9.8433
▁손발이	-9.84384
▁대부분	-9.84496
▁비슷	-9.84559
▁대중	-9.84577
언니	-9.84585
▁당시에	-9.84586
▁연기자들	-9.84631
▁이기	-9.84781
▁감동적	-9.84826
▁이미지	-9.84911
떡	-9.8506
▁경험	-9.85081
▁개인	-9.851
▁제로	-9.85117
▁편보다	-9.85132
▁달달	-9.85146
▁좋게	-9.85238
▁무척	-9.8526
▁신파	-9.85365
받는	-9.85391
고싶어	-9.85412
▁이쁘다	-9.85442
할수있	-9.85442
▁헤어	-9.85477
나온다	-9.85497
▁아침	-9.85518
▁체	-9.85532
▁평론가들	-9.85544
▁연기력도	-9.85611
▁재미없어요	-9.85615
씬은	-9.85634
▁누군가	-9.8568
▁망한	-9.85684
영화임	-9.85713
해야지	-9.85716
▁힘이	-9.85755
였고	-9.85773
▁볼게	-9.85781
그리고	-9.8581
뛰	-9.85897
멸	-9.85912
탓	-9.85912
▁더러운	-9.85913
▁the	-9.85915
▁주성치	-9.85915
▁더불어	-9.85916
만들었	-9.85919
▁죽은	-9.85922
▁낳	-9.85926
▁국가	-9.85954
▁전투	-9.85971
▁기다리	-9.86004
▁영화였어요	-9.86034
▁양심	-9.86043
하려	-9.86078
이유	-9.86187
▁있어야	-9.86232
▁속에	-9.86247
있어서	-9.86254
▁아쉽네요	-9.86292
▁없는데	-9.86301
지말고	-9.86332
▁인생의	-9.86438
본다면	-9.86487
▁케이블	-9.8653
▁아이가	-9.86559
엇다	-9.86564
보자	-9.86675
▁신선하고	-9.86709
룡	-9.86712
춰	-9.86748
ᅵ	-9.86774
▁봤더니	-9.86774
▁싸이코	-9.86775
▁스크린	-9.86776
▁그거	-9.86796
▁복잡	-9.86818
M	-9.86822
▁주말	-9.86834
형님	-9.86878
▁재미있었	-9.86893
▁울고	-9.8695
▁외모	-9.8699
▁에이	-9.87204
▁죽을	-9.87288
▁무비	-9.87294
▁이래	-9.87302
았음	-9.8731
상을	-9.87347
않는	-9.87361
가요	-9.87377
▁얘	-9.87386
▁완전히	-9.87404
▁뇌	-9.87431
▁웃음이	-9.87545
앞	-9.87579
▁카리스마	-9.87644
▁직접	-9.87651
▁쩐다	-9.87655
▁흥미로운	-9.87663
▁영혼	-9.8768
▁방법	-9.87698
즐겁	-9.87718
있나	-9.87727
구성	-9.87735
▁역대급	-9.87751
▁받을	-9.8778
▁빼고는	-9.87781
따라	-9.87802
▁조합	-9.87824
▁합	-9.87836
연기가	-9.87845
빼곤	-9.87903
▁모르겠지만	-9.87929
도안	-9.87959
▁볼만했	-9.88029
▁오글	-9.88037
▁볼수있	-9.88094
▁적당	-9.88204
▁검	-9.88231
▁충	-9.88326
▁좋지만	-9.88348
▁폴	-9.88355
아주	-9.88408
▁몇번	-9.88414
▁원작이	-9.88422
▁쌍	-9.88484
낀	-9.88511
▁군	-9.88515
▁왠만하면	-9.88521
▁고양이	-9.88523
와는	-9.88577
봐요	-9.88596
▁한번쯤	-9.88615
버릴	-9.88713
▁작품을	-9.88725
해준	-9.88797
▁사랑의	-9.88816
▁어른들	-9.8882
이니	-9.88845
▁삶에	-9.88852
▁없었던	-9.88868
있네	-9.88901
기로	-9.88931
▁평점보고	-9.8894
▁피해자	-9.88956
영화로	-9.89011
▁힘들었	-9.89036
꾸	-9.89108
▁무섭지도	-9.89131
했을까	-9.89197
▁오바	-9.89269
럽	-9.89287
▁바꿔	-9.89406
뽕	-9.89406
▁패러디	-9.89406
▁포르노	-9.89406
▁크리스마스	-9.89406
하지마라	-9.89443
식으로	-9.89448
▁G	-9.89486
▁웃기지도	-9.89518
▁밤	-9.89645
▁좋았지만	-9.89661
▁용기	-9.89677
▁말하고	-9.89683
▁지루하게	-9.89697
▁작품이다	-9.89707
▁승	-9.89737
▁극치	-9.89739
▁이럴	-9.8983
▁살고	-9.89835
▁잼나	-9.89845
▁즐기	-9.89874
안되는	-9.89898
만큼은	-9.89925
늘	-9.90001
사회	-9.9002
▁잊	-9.90046
는줄	-9.90061
▁도전	-9.90114
이렇게	-9.90254
▁p	-9.90268
댄	-9.90274
칭	-9.90298
퀴	-9.90299
▁교육	-9.90312
▁필름	-9.90333
하기엔	-9.90336
▁좋겠어요	-9.90367
▁응원	-9.90369
▁재미있었어요	-9.90413
▁동안	-9.90445
벨	-9.90447
▁일품	-9.90457
▁점정도	-9.90567
▁싱	-9.90571
켜	-9.90593
▁한명	-9.90611
▁부족하다	-9.90625
이였다	-9.90724
▁보자	-9.90761
▁원작의	-9.90763
주고싶	-9.90792
근데	-9.90816
▁영화인듯	-9.90843
▁썼	-9.90888
▁그럴	-9.9097
막장	-9.91022
▁지루하기	-9.91035
▁퇴	-9.91047
▁살려	-9.91107
델	-9.912
▁아름다웠	-9.912
▁좋았으나	-9.91223
됐다	-9.91268
▁레알	-9.91269
▁깔끔	-9.91337
▁옥	-9.91371
▁희	-9.91371
씨의	-9.91443
까요	-9.91475
▁해석	-9.91481
▁답답한	-9.91502
▁전설의	-9.91547
▁들어가	-9.9158
▁무협	-9.91652
▁잊을	-9.91666
▁최고입니다	-9.91681
하던데	-9.91703
▁비판	-9.91717
▁감정을	-9.91729
▁사랑은	-9.91782
▁훈훈한	-9.91904
▁홍콩영화	-9.91921
아가	-9.91954
텐	-9.91999
▁영화보면서	-9.92063
벅	-9.92109
점을	-9.92175
▁찬	-9.92181
▁다룬	-9.92203
시길	-9.92227
▁견	-9.92238
했었	-9.92242
보지	-9.92267
▁질리지	-9.92317
캐	-9.92332
▁인상적이	-9.92365
▁중에서	-9.92395
▁박수를	-9.92422
해진다	-9.92434
셈	-9.92458
OOO	-9.92486
만드는	-9.92489
부족	-9.92494
▁기대했는데	-9.92526
웃기	-9.92541
상태	-9.92578
내내	-9.92591
▁기자	-9.9262
▁따뜻해지는	-9.92673
문화	-9.92691
▁밝	-9.92692
▁웃김	-9.92709
▁꿈을	-9.92715
▁콩	-9.9277
▁의리	-9.92788
▁아프	-9.92793
▁의미를	-9.92901
재밌음	-9.92926
했었는데	-9.92929
▁진부하고	-9.92954
뉴	-9.93018
렁	-9.93026
둔	-9.93026
▁디테일	-9.93026
▁스트레스	-9.93027
▁good	-9.93028
▁잠깐	-9.93034
▁몇몇	-9.93047
만의	-9.93126
받고	-9.93153
자를	-9.93171
평가	-9.93196
▁뛰어	-9.93222
콩	-9.93274
괜찮	-9.9328
ᄌ	-9.93281
▁밑	-9.93289
▁신경	-9.93296
제목	-9.93384
en	-9.93387
나왔	-9.93415
▁올려	-9.93427
▁있던	-9.93437
▁이해하기	-9.93505
쳤다	-9.93509
쟁이	-9.93509
개봉	-9.93522
▁O	-9.93617
▁나쁘지	-9.93678
▁없다는	-9.93714
▁행복한	-9.93801
새끼들	-9.93853
내용이	-9.93897
▁블랙	-9.93946
▁젠장	-9.93954
▁알려	-9.93968
ing	-9.93972
▁개성	-9.93973
▁느껴진다	-9.93979
▁할머니	-9.94007
▁풍경	-9.94015
▁일어나	-9.94017
▁탑	-9.94098
쳐서	-9.94111
▁쓰레기같은	-9.94128
기까지	-9.94192
밥	-9.94201
▁똑같은	-9.94209
간의	-9.94211
▁이유를	-9.94212
▁싶었	-9.94215
B	-9.94248
▁감히	-9.94262
▁결론	-9.94278
야한다	-9.94281
이었음	-9.94317
▁악마	-9.94328
▁웬	-9.94381
▁낚시	-9.94402
▁가슴에	-9.94417
ᅮᅮᅮ	-9.94454
▁한마디	-9.94502
나오네	-9.94546
▁응	-9.94575
인건	-9.94579
이해	-9.94584
▁부작	-9.94592
▁남자의	-9.94633
동생	-9.94671
▁얼마	-9.94705
▁안맞	-9.94708
▁멍	-9.94722
▁척	-9.9473
우스	-9.94789
▁좋아할	-9.94801
▁보며	-9.9485
엠	-9.94885
뮤	-9.94886
룩	-9.94887
층	-9.94887
콧	-9.94887
▁말도안되는	-9.94903
▁좋아해서	-9.94988
감독이	-9.95018
▁그녀의	-9.95054
▁괜찮다	-9.95066
▁뿐이다	-9.95086
▁욕망	-9.95114
없어서	-9.9515
읽	-9.95186
쥐	-9.95214
▁십	-9.95232
▁우리는	-9.95235
상황	-9.95348
았습니다	-9.95358
▁막판에	-9.95358
▁않을까	-9.9537
▁편의	-9.9538
▁모르게	-9.95384
중독	-9.95408
잇는	-9.9554
▁하는거	-9.95692
설정	-9.95714
▁보여준다	-9.9577
▁할까	-9.95789
▁커플	-9.95798
랫	-9.9583
▁아까울	-9.95832
▁비현실적	-9.9584
▁맹	-9.95878
▁짜증난다	-9.95886
▁봤을때	-9.95889
▁가능	-9.95908
▁빵점	-9.95931
▁결정	-9.95988
▁사랑이야기	-9.95995
주기도	-9.96049
활	-9.96105
▁P	-9.96111
쟁	-9.96126
아니다	-9.9613
is	-9.96147
▁ᄏᄏᄏᄏᄏᄏ	-9.96169
캐릭터	-9.96182
▁선생님	-9.96185
▁실력	-9.96231
되었	-9.96256
▁보통	-9.96256
▁쪽	-9.96261
▁넘치는	-9.96263
▁애기	-9.96278
▁본방사수	-9.96288
치곤	-9.96289
▁타임	-9.96291
▁씁쓸	-9.96355
흔	-9.96363
▁최대	-9.96379
▁전개도	-9.96435
▁모를	-9.96447
▁안나	-9.9651
이자	-9.96544
적은	-9.96606
▁많고	-9.96644
▁개봉한	-9.96653
정신	-9.96677
▁졸리	-9.96724
껴	-9.96757
아요	-9.96763
겠어요	-9.96764
▁이제서야	-9.96785
▁재미와	-9.96787
▁반개도	-9.96787
▁테러	-9.96796
▁겨우	-9.96807
▁따로	-9.96862
▁존경	-9.96913
▁개막장	-9.96918
▁처럼	-9.96993
▁신고	-9.97015
▁이래서	-9.97045
▁보려고	-9.97078
▁미쳤	-9.97083
저리	-9.97086
▁재밌다고	-9.97086
▁빠져들	-9.97138
깔	-9.97178
하고싶은	-9.97184
▁오랜만	-9.9719
▁관점	-9.97285
▁보지마라	-9.97368
▁아내	-9.97373
▁한심한	-9.97439
▁관한	-9.97579
▁싶은데	-9.97603
▁어릴	-9.97614
줬다	-9.97621
잡고	-9.97649
▁이것이	-9.97676
헌	-9.97707
▁수도	-9.97738
냉	-9.97741
앉	-9.97744
▁DVD	-9.97744
핑	-9.97744
롤	-9.97744
칸	-9.97744
▁시간가는줄	-9.97745
▁감흥	-9.97764
▁흑인	-9.97765
▁어린시절	-9.97768
▁없지	-9.97772
지네요	-9.97777
▁추억이	-9.97778
▁남자주인공	-9.97809
시작	-9.97832
▁변태	-9.97842
▁들었다	-9.97882
▁식상	-9.97916
야할	-9.97929
▁해결	-9.97958
▁쩔	-9.97963
▁마이	-9.98118
▁영화라는	-9.98125
▁그건	-9.98127
답답	-9.98206
▁간다	-9.98256
▁둘이	-9.98283
▁그렇지	-9.98296
▁빠진	-9.98362
▁거기에	-9.98451
▁영화보는	-9.98557
▁심하게	-9.98567
▁ᄆ	-9.98588
▁형사	-9.98602
▁심각	-9.98695
붕	-9.98705
넹	-9.98715
▁감동적이다	-9.98722
▁소중한	-9.98723
▁제임스	-9.98724
▁아동	-9.98747
▁참신한	-9.9875
▁개뿔	-9.98759
▁하나의	-9.98884
▁먹고	-9.98929
으니까	-9.98931
▁야동	-9.98948
흥	-9.99117
▁오락	-9.99119
▁좋아하는데	-9.99146
▁생각하면	-9.99242
▁읽어	-9.99289
▁어쩔수	-9.99363
▁대해서	-9.99364
▁자주	-9.99374
▁보여줬	-9.99479
같지	-9.99508
아깝	-9.99566
때부터	-9.99609
모양	-9.99612
▁한국영화는	-9.99667
▁우리의	-9.99696
하다가	-9.99704
▁기다려	-9.99717
▁주기	-9.99795
요소	-9.9985
▁장르가	-9.99857
▁보내	-9.99874
▁잼있다	-9.99897
▁육	-9.99907
쁜	-10.0004
▁죽이는	-10.001
▁꽝	-10.0012
▁재미잇	-10.0013
겠습니다	-10.0014
로만	-10.0017
▁긴장감이	-10.0035
인생	-10.0037
▁L	-10.0041
▁이용	-10.0058
▁위로	-10.0058
노래	-10.0063
